{
  "title": "Relato Médico",
  "header": "RELATO MÉDICO",
  "headingTitle": "RELATO MÉDICO SOBRE A CRUCIFICAÇÃO DE CRISTO",
  "p1-a": "Uma análise médica da crucificação.",
  "p1-b": "Pelo Doutor C Truman Davis",
  "p2": "Há aproximadamente uma década, ao ler o livro O Dia Em Que Cristo Morreu, de Jim Bishop, percebi que, por anos tinha subestimado a crucificação - que me tinha tornado insensível ao seu horror pela fácil familiaridade com os detalhes cruéis e a amizade muito distante que tinha com nosso Senhor. Foi então que notei que, mesmo sendo médico, nem sequer conhecia a causa imediata de morte de Jesus. Os escritores do evangelho não ajudam muito neste ponto, pois a crucificação e flagelação eram tão comuns na sua época que eles aparentemente consideraram desnecessário ma descrição detalhada. Assim, temos apenas as palavras concisas dos evangelistas: “Então Pilatos soltou-lhes Barrabás. Depois mandou chicotear Jesus e o entregou-o para ser crucificado.” (Mateus 27:26)",
  "p3": "Não tenho a competência de discutir sobre o imensurável sofrimento psíquico e espiritual sofridos pelo Deus encarnado enquanto expiava os pecados da humanidade (1 João 1:2). Todavia, pareceu-me que, como médico, poderia dissertar sobre os aspectos fisiológicos e anatómicos da paixão do Nosso Senhor de forma mais detalhada. O que é que o corpo de Jesus de Nazaré suportou realmente durante aquelas horas de tortura?",
  "p4": "Isto levou-me, primeiramente, a estudar a prática da crucificação em si, sendo esta uma forma de tortura e execução por suspensão numa cruz.",
  "p5": "Aparentemente, a primeira prática registada da crucificação foi realizada pelos Persas. Alexandre e seus generais a trouxeram para o mundo mediterrâneo - Egipto e Cartago. Os Romanos aparentemente aprenderam a prática atravéz dos Cartagineses e (como grande parte dos costumes romanos) rapidamente desenvolveram habilidade e eficiência na sua prática. Vários autores romanos (Lívio, Cícero, Tácito) comentam sobre a crucificação, e múltiplas inovações, modificações e variações desta prática são descritas na literatura antiga.",
  "p6": "No entanto, a versão mais utilizada na época do Nosso Senhor era a cruz “Tau”, que tem a forma de um “T”. Nesta cruz, o patibulum era fixo por um entalhe no topo da stipes. Existem evidências arqueológicas que indicam que foi neste tipo de cruz que Jesus foi crucificado.",
  "p7": "Sem qualquer prova histórica ou bíblica, pintores medievais e renascentistas deixaram-nos a representação de Cristo a carregar a cruz completa. Porém, a peça vertical, ou stipes, era geralmente fixa permanentemente no solo, no ponto de execução, e o homem condenado era forçado a levar o patibulum, que pesava cerca de 50 quilogramas, da prisão até ao local da execução.",
  "p8": "Muitos pintores e a maioria dos escultores da crucificação mostram também os pregos cravados nas palmas das mãos. Relatórios históricos romanos e experiências demonstram que os pregos eram cravados entre os pequenos ossos dos pulsos (rádio e ulna) e não nas palmas das mãos. Pregar as palmas das mãos faria com que estas se rasgassem entre os dedos no momento em que o peso do corpo humano precisasse de sustentação.",
  "p9": "O mal-entendido deve ter surgido devido a uma interpretação errónea das palavras de Jesus a Tomé: “Olhem para as minhas mãos” (Lucas 24:39). Anatomistas, tanto modernos como antigos, sempre consideraram o pulso como parte da mão.",
  "p10": "Um letreiro, ou pequeno poste, que indicava o crime da vítima era normalmente colocado num cajado levado à frente da procissão do prisioneiro e, mais tarde, pregado no topo da cruz, acima da cabeça. Este letreiro e o cajado, pregados adicionalmente no topo da cruz, criavam a aparência característica da cruz latina.",
  "p11": "No entanto, é certo que a paixão física de Cristo começou em Getsémani. Entre os muitos aspetos do sofrimento inicial, o de maior interesse fisiológico é o de suar sangue. É interessante notar que Lucas, o médico, é o único que o menciona. Ele diz: “Jesus estava muito angustiado e orava ainda com mais fervor, enquanto o suor lhe caía no chão, como grandes gotas de sangue” (Lucas 22:44, BPT09). Toda e qualquer estratégia imaginável foi usada por estudiosos modernos para tentar refutar este relato, aparentemente baseada na falsa impressão de que isto simplesmente não acontece. Um esforço imenso poderia ter sido evitado se os duvidosos tivessem consultado a literatura médica. Apesar de ser muito raro, o fenómeno da hematidrose — suar sangue — é bem documentado. Sob intensa pressão emocional, na mesma intensidade que sofreu o nosso Senhor, é possível romperem-se pequenos capilares nas glândulas sudoríparas (glândulas que produzem suor), misturando-se sangue com suor.",
  "p12": "Este processo muito provavelmente provocou fraqueza acentuada e, possivelmente, choque.",
  "p13": "Depois de preso, no meio da noite, Jesus foi levado ao sumo sacerdote Caifás, no Sinédrio, tribunal judaico; é aqui que o primeiro trauma físico lhe é infligido. Um soldado bateu-Lhe na cara por permanecer em silêncio quando questionado por Caifás. Os soldados do governador colocaram-Lhe uma venda, troçaram Dele, instigando-O a identificá-los, cuspiram Nele e deram- Lhe bofetadas.",
  "p14": "De manhã cedo, espancado e contundido, desidratado e exausto após uma noite sem descanso, Jesus é levado pelo Pretório da Fortaleza Antónia, a sede governamental do procurador da Judeia, Pôncio Pilatos. Conhece, com certeza, a tentativa de Pilatos de responsabilizar Herodes Antipas, o tetrarca da Judeia. Jesus, aparentemente, não sofreu maltratos físicos nas mãos de Herodes e foi devolvido a Pilatos. Foi Pilatos que, em resposta aos gritos da multidão, ordenou libertar Barrabás e condenar Jesus a flagelação e crucificação.",
  "p15": "Existe um grande desentendimento entre autoridades sobre a incomum ordem de flagelação como prelúdio da crucificação. A maioria dos escritores romanos não associam os dois. Muitos estudiosos acreditam que Pilatos ordenou inicialmente a flagelação de Jesus como sentença final e que a condenação à morte por crucificação surgiu apenas em resposta à insistência da multidão, perante a qual o procurador não defendeu devidamente César contra este pretendente que alegadamente afirmava ser o Rei dos Judeus.",
  "p16": "Preparativos para a flagelação foram feitos quando o prisioneiro foi despido e teve as Suas mãos algemadas a um poste acima da Sua cabeça. Os romanos seguirem a lei Judaica nesta situação é questionável, porém os judeus tinham uma lei antiga que proibia mais de quarenta chicotadas na flagelação.",
  "p17": "O legionário romano avança com o flagrum (ou flagelo) ma sua mão, um chicote curto composto por várias tiras grossas de couro, com duas pequenas bolas de chumbo presas perto das extremidades de cada uma. O pesado chicote era lançado repetidamente com toda a força sobre os ombros, as costas e as pernas de Jesus. No início, as tiras cortavam apenas a pele. Depois, à medida que os golpes continuavam, penetravam mais profundamente nos tecidos subcutâneos, provocando primeiro um gotejar de sangue dos capilares e veias da pele e, por fim, um jorro de sangue arterial dos vasos nos músculos subjacentes.",
  "p18": "As pequenas bolas de chumbo provocavam inicialmente hematomas grandes e profundos, que eram rasgados pelos golpes seguintes. Por fim, a pele das costas está pendurada nas longas tiras e toda a área está como uma massa irreconhecível de tecido rasgado e ensanguentado. Quando o centurião responsável determina que o prisioneiro se encontra próximo da morte, a flagelação é finalmente interrompida. Jesus, meio desmaiado, é desatado e cai no chão de pedra, envolto no Seu próprio sangue.",
  "p19": "Os soldados romanos acharam muita graça ver um judeu provincial a declarar-se rei. Atiraram-Lhe um manto sobre os Seus ombros e puseram-Lhe um caniço nas mãos, a fazer de cetro. Para completar o escárnio precisavam de uma coroa. Ramos flexíveis com grandes espinhos, normalmente usados para lenha, foram entrelaçados em forma de coroa e cravados no couro cabeludo. Novamente há hemorragia abundante, o couro cabeludo sendo uma das regiões mais vasculares do corpo.",
  "p20": "Depois de terem feito troça Dele e Lhe darem bofetadas, os soldados tiraram- Lhe o caniço das mãos e usaram-no para Lhe bater na cabeça, cravando os espinhos ainda mais profundamente no Seu couro cabeludo. Seguidamente, cansados do seu desporto sadístico arrancam violentamente o manto das Suas costas. Já pegado aos coágulos de sangue e ao soro das feridas, a sua remoção provoca uma dor lancinante, como na retirada descuidada de um penso cirúrgico, e, quase como se estivesse a ser novamente açoitado, as feridas começam uma vez mais a sangrar.",
  "p21": "Em deferência ao costume judaico, os romanos devolvem-Lhe as vestes. O pesado patibulum da cruz é atado sobre os Seus ombros, e a procissão do Cristo condenado, dos dois ladrões e do destacamento de soldados romanos, chefiado por um centurião, inicia a sua lenta marcha ao longo da Via Dolorosa. Apesar dos Seus esforços para caminhar ereto, o peso da pesada trave de madeira, juntamente com o choque provocado pela abundante perda de sangue, torna-se excessivo. Ele tropeça e cai. A madeira áspera da trave crava-se na pele e nos músculos dilacerados dos ombros. Tenta levantar-se, mas os músculos humanos foram levados para além do seu limite de resistência.",
  "p22": "O centurião, ansioso por dar seguimento à crucificação, escolhe um robusto espectador norte-africano, Simão de Cirene, para levar a cruz. Jesus segue atrás, ainda a sangrar e a suar o suor frio e pegajoso do choque, até que a caminhada de cerca de 650 metros, desde a fortaleza Antónia até ao Gólgota, é finalmente concluída.",
  "p23": "A Jesus é oferecido vinho misturado com mirra, uma combinação de efeito analgésico suave. Ele recusa beber. Simão é ordenado a colocar o patibulum no chão, e Jesus é rapidamente lançado para trás, com os ombros contra a madeira. O legionário apalpa a depressão na parte anterior do pulso. Crava então um pesado prego quadrado de ferro forjado através do pulso e profundamente na madeira. Rapidamente passa para o outro lado e repete a ação, tendo o cuidado de não esticar demasiado os braços, permitindo alguma flexão e movimento. O patibulum é então elevado e fixado no topo do stipes, e o titulus, com a inscrição «Jesus de Nazaré, Rei dos Judeus», é pregado no seu lugar.",
  "p24": "O pé esquerdo é agora pressionado para trás contra o pé direito e, com ambos os pés estendidos, dedos apontados para baixo, um prego é cravado através do arco de cada um, deixando os joelhos moderadamente fletidos. A Vítima está agora crucificada. À medida que Ele lentamente se deixa pender, colocando mais peso sobre os pregos nos pulsos, uma dor excruciante percorre os dedos e sobe pelos braços até explodir no cérebro — os pregos nos pulsos estão a pressionar os nervos medianos. Ao erguer-Se para evitar este tormento causado pelo estiramento, coloca todo o Seu peso sobre o prego que atravessa os pés. Mais uma vez surge a dor ardente do prego a rasgar os nervos entre os ossos metatársicos dos pés.",
  "p25": "Neste ponto, à medida que os braços se fatigam, grandes ondas de cãibras varrem os músculos, enredando-os numa dor profunda, implacável e pulsante. Com estas cãibras surge a incapacidade de Se elevar. Suspenso pelos braços, os músculos peitorais ficam paralisados e os músculos intercostais deixam de conseguir atuar. O ar pode ser inspirado para os pulmões, mas não pode ser expirado. Jesus luta para Se erguer, a fim de conseguir sequer uma curta respiração. Por fim, o dióxido de carbono acumula-se nos pulmões e na corrente sanguínea, e as cãibras diminuem parcialmente. De forma espasmódica, consegue elevar-Se para expirar e inspirar o oxigénio que dá vida. Foi, sem dúvida, durante estes momentos que Ele proferiu as sete breves frases que ficaram registadas:",
  "p26": "A primeira palavra, olhando para os soldados romanos que lançavam sortes sobre a Sua túnica sem costura, foi: «Pai, perdoa-lhes, porque não sabem o que fazem.» (Lucas 23:34).",
  "p27": "A segunda, dirigida ao ladrão arrependido: «Digo-te hoje: estarás comigo no paraíso.» (Lucas 23: 43).",
  "p28": "A terceira, olhando para o jovem João — o discípulo que Ele amava — disse à Sua mãe: «Mulher, eis o teu filho.». Depois disse ao discípulo: «Eis a tua mãe.» (João 19:26 - 27).",
  "p29": "A quarta palavra é um grito retirado do Salmo 22: «Meu Deus, meu Deus, porque me abandonaste?». Seguem-se horas de dor sem limites: ciclos de cãibras violentas que retorcem os músculos e deslocam as articulações, asfixia parcial intermitente e a dor ardente provocada pelo contacto da madeira áspera com as Suas costas dilaceradas, à medida que o corpo sobe e desce. Começa então outra agonia: uma dor esmagadora no interior do peito, à medida que o pericárdio se enche lentamente de líquido e começa a comprimir o coração.",
  "p30": "Recordam-se as palavras de Salmo 22: 14 «Sou derramado como água, todos os meus ossos estão desconjuntados; o meu coração tornou-se como cera e derrete-se dentro de mim.»",
  "p31": "A perda de líquidos atingiu agora um nível crítico. O coração comprimido luta para fazer circular um sangue espesso e lento; os pulmões exaustos esforçam- se por aspirar pequenos goles de ar. Os tecidos profundamente desidratados enviam sinais intensos ao cérebro.",
  "p32": "Jesus profere então a quinta palavra: «Tenho sede.» (João 19:28).",
  "p33": "E cumpre-se novamente o que diz o Salmo 22: «A minha força secou como um caco, a minha língua colou-se ao céu da boca.» (Salmos 22:15).",
  "p34": "Uma esponja embebida em posca, o vinho azedo dos soldados romanos, é levada aos Seus lábios. Ele não bebe. O corpo de Jesus encontra-se agora no limite extremo, e o frio da morte começa a percorrer os Seus membros. Com um fio de voz, profere a sexta palavra: «Tudo está consumado.» (João 19:30). A obra de salvação está completa.",
  "p35": "Com um último esforço, pressiona os pés feridos contra o prego, endireita o corpo, inspira profundamente e pronuncia a sétima e última palavra: «Pai, nas tuas mãos entrego o meu espírito.» (Lucas 23:46).",
  "p36": "O resto é conhecido. Para que o sábado não fosse profanado, os judeus pediram que os condenados fossem mortos e retirados das cruzes. O método comum para pôr fim a uma crucificação era a crurifragium, a quebra dos ossos das pernas. Isto impedia a vítima de se elevar, impossibilitando o alívio da tensão dos músculos do peito e provocando uma rápida asfixia. As pernas dos dois ladrões foram quebradas, mas quando os soldados chegaram a Jesus viram que tal não era necessário.",
  "p37": "Aparentemente, para se certificar duplamente da morte, o legionário cravou a sua lança no quinto espaço intercostal, atravessando o pericárdio e penetrando no coração. O versículo 34 do capítulo 19 do Evangelho segundo João relata: «E imediatamente saiu sangue e água.» (João 19:34). Isto significa que houve libertação de líquido seroso do saco que envolve o coração, fornecendo prova pós-morte de que Nosso Senhor não morreu da forma habitual da crucificação — por asfixia — mas por falência cardíaca, causada pelo choque e pela compressão do coração devido ao líquido acumulado no pericárdio.",
  "p38": "Assim, tivemos um vislumbre — incluindo a evidência médica — do auge do mal que o homem foi capaz de infligir ao Homem e a Deus. Foi uma visão terrível, mais do que suficiente para nos deixar abatidos e desolados. Quão gratos podemos estar por termos o grande desfecho na infinita misericórdia de Deus para com o ser humano — simultaneamente o milagre da expiação e a esperança da gloriosa manhã da Páscoa.",
  "p39": "Da revista New Wine, abril de 1982.",
  "p40": "Originalmente publicado em Arizona Medicine, março de 1965, pela Associação Médica do Arizona."
}
