{
  "title": "O Relato Médico da Crucificação de Cristo",
  "header": "RELATO MÉDICO",
  "headingTitle": "O RELATO MÉDICO DA CRUCIFICAÇÃO DE CRISTO",
  "p1-a": "Um Médico Analisa a Crucificação",
  "p1-b": "pelo Doutor C Truman Davis",
  "p2": "Cerca de uma década atrás, lendo *O Dia em que Cristo Morreu* de Jim Bishop, percebi que por anos tinha aceitado a Crucificação mais ou menos como garantida, que eu havia me tornado insensível ao seu horror por uma familiaridade muito fácil com os detalhes sombrios e uma amizade muito distante com nosso Senhor. Finalmente me ocorreu que, embora fosse médico, eu nem sequer sabia a causa real e imediata da morte. Os escritores do Evangelho não nos ajudam muito neste ponto, porque a crucificação e a flagelação eram tão comuns durante suas vidas que eles aparentemente consideraram uma descrição detalhada desnecessária. Assim, temos apenas as palavras concisas dos Evangelistas: \"Pilatos, tendo flagelado Jesus, entregou-O a eles para ser crucificado, e eles O crucificaram.\"",
  "p3": "Não tenho competência para discutir o infinito sofrimento psíquico e espiritual do Deus Encarnado que expia os pecados do homem caído. Mas pareceu-me que, como médico, eu poderia abordar os aspectos fisiológicos e anatômicos da paixão de nosso Senhor com algum detalhe. O que o corpo de Jesus de Nazaré realmente suportou durante aquelas horas de tortura?",
  "p4": "Isso me levou primeiro a um estudo da própria prática da crucificação; isto é, tortura e execução por fixação a uma cruz.",
  "p5": "Aparentemente, a primeira prática conhecida de crucificação foi pelos persas. Alexandre e seus generais a trouxeram de volta ao mundo mediterrâneo, ao Egito e a Cartago. Os romanos aparentemente aprenderam a prática com os cartagineses e (como aconteceu com quase tudo o que os romanos fizeram) rapidamente desenvolveram um grau muito elevado de eficiência e habilidade nisso. Vários autores romanos (Lívio, Cícero, Tácito) comentam sobre a crucificação, e várias inovações, modificações e variações são descritas na literatura antiga.",
  "p6": "Por exemplo, a porção vertical da cruz (ou *stipes*) poderia ter a travessa (ou *patibulum*) anexada dois ou três pés abaixo de seu topo, no que comumente pensamos como a cruz latina. A forma mais comum usada nos dias de nosso Senhor, no entanto, era a cruz *Tau*, em forma de nosso T. Nesta cruz, o *patibulum* era colocado em um entalhe no topo do *stipes*. Há evidências arqueológicas de que foi neste tipo de cruz que Jesus foi crucificado.",
  "p7": "Sem qualquer prova histórica ou bíblica, pintores medievais e renascentistas nos deram a imagem de Cristo carregando a cruz inteira. Mas o poste vertical, ou *stipes*, era geralmente fixado permanentemente no chão no local da execução, e o homem condenado era forçado a carregar o *patibulum*, pesando cerca de 110 libras (50 kg), da prisão ao local da execução.",
  "p8": "Muitos dos pintores e a maioria dos escultores da crucificação também mostram os pregos através das palmas das mãos. Relatos históricos romanos e trabalhos experimentais estabeleceram que os pregos foram cravados entre os pequenos ossos dos **pulsos** (*rádio* e *ulna*) e não através das palmas. Pregos cravados nas palmas se rasgarão entre os dedos ao serem submetidos a sustentar o peso do corpo humano. O equívoco pode ter surgido de um mal-entendido das palavras de Jesus a Tomé, \"Observa as minhas mãos.\" Anatomistas, tanto modernos quanto antigos, sempre consideraram o pulso como parte da mão.",
  "p9": "Um *titulus*, ou pequeno letreiro, indicando o crime da vítima, era geralmente colocado em uma haste, levado na frente da procissão da prisão e, mais tarde, pregado na cruz, de modo que se estendia acima da cabeça. Este letreiro com sua haste pregada no topo da cruz teria lhe dado a forma um tanto característica da cruz latina.",
  "p10": "Mas, é claro, a paixão física de Cristo começou no Getsêmani. Dos muitos aspectos deste sofrimento inicial, o de maior interesse fisiológico é o suor de sangue. É interessante que São Lucas, o médico, é o único a mencionar isso. Ele diz: \"E, estando em Agonia, Ele orou por mais tempo. E o Seu suor se tornou como gotas de sangue, escorrendo sobre o chão.\"",
  "p11": "Toda artimanha imaginável tem sido usada por estudiosos modernos para explicar essa descrição, aparentemente sob a impressão equivocada de que isso simplesmente não acontece. Muito esforço poderia ter sido economizado se os duvidosos tivessem consultado a literatura médica. Embora muito raro, o fenômeno da *Hematidrose*, ou suor de sangue, é bem documentado. Sob grande estresse emocional do tipo que nosso Senhor sofreu, minúsculos capilares nas glândulas sudoríparas podem se romper, misturando assim sangue com o suor. Este processo poderia muito bem ter produzido fraqueza acentuada e possível choque.",
  "p12": "Após a prisão no meio da noite, Jesus foi levado perante o Sinédrio e Caifás, o Sumo Sacerdote; é aqui que o primeiro trauma físico foi infligido. Um soldado atingiu Jesus no rosto por Ele permanecer em silêncio quando questionado por Caifás. Os guardas do palácio então vendaram-No e zombaram d'Ele para identificá-los enquanto cada um passava, cuspiram n'Ele e O golpearam no rosto.",
  "p13": "No início da manhã, espancado e machucado, desidratado e exausto de uma noite sem dormir, Jesus é levado através do Pretório da Fortaleza Antônia, a sede do governo do Procurador da Judeia, Pôncio Pilatos. Você está, é claro, familiarizado com a ação de Pilatos ao tentar passar a responsabilidade para Herodes Antipas, o Tetrarca da Judeia. Jesus aparentemente não sofreu maus-tratos físicos nas mãos de Herodes e foi devolvido a Pilatos. Foi então, em resposta aos gritos da multidão, que Pilatos ordenou que Barrabás fosse libertado e condenou Jesus à flagelação e crucificação.",
  "p14": "Há muito desacordo entre as autoridades sobre a flagelação incomum como prelúdio da crucificação. A maioria dos escritores romanos deste período não associa os dois. Muitos estudiosos acreditam que Pilatos originalmente ordenou que Jesus fosse flagelado como Sua punição completa, e que a sentença de morte por crucificação veio apenas em resposta à zombaria da multidão, de que o Procurador não estava defendendo adequadamente César contra este pretenso, que alegadamente se dizia ser o Rei dos Judeus.",
  "p15": "Os preparativos para a flagelação foram realizados quando o Prisioneiro foi despojado de Suas roupas, e Suas mãos foram amarradas a um poste acima de Sua cabeça. É duvidoso que os romanos tivessem feito qualquer tentativa de seguir a lei judaica neste assunto, mas os judeus tinham uma lei antiga que proibia mais de quarenta chicotadas.",
  "p16": "O legionário romano avança com o *flagrum* (ou *flagellum*) na mão. Este é um chicote curto que consiste em várias tiras de couro pesadas, com duas pequenas bolas de chumbo presas perto das extremidades de cada uma. O chicote pesado é desferido com força total, repetidamente, sobre os ombros, costas e pernas de Jesus. Inicialmente, as tiras cortam apenas a pele. Depois, à medida que os golpes continuam, cortam mais profundamente os tecidos subcutâneos, produzindo primeiro um extravasamento de sangue dos capilares e veias da pele e, finalmente, sangramento arterial em jorro dos vasos nos músculos subjacentes.",
  "p17": "As pequenas bolas de chumbo primeiro produzem contusões grandes e profundas que são abertas por golpes subsequentes. Finalmente, a pele das costas fica pendurada em longas fitas, e toda a área é uma massa irreconhecível de tecido rasgado e sangrando. Quando o centurião encarregado determina que o prisioneiro está perto da morte, a surra é finalmente interrompida.",
  "p18": "Jesus, meio desmaiado, é então desamarrado e deixado cair no pavimento de pedra, molhado com Seu próprio sangue. Os soldados romanos veem uma grande piada neste judeu provinciano que afirma ser rei. Eles jogam um manto sobre Seus ombros e colocam um bastão em Sua mão como um cetro. Eles ainda precisam de uma coroa para completar sua farsa. Galhos flexíveis cobertos com espinhos longos (comumente usados em feixes para lenha) são trançados em forma de coroa, e esta é pressionada em Seu couro cabeludo. Novamente há sangramento copioso, sendo o couro cabeludo uma das áreas mais vascularizadas do corpo.",
  "p19": "Depois de zombarem d'Ele e O atingirem no rosto, os soldados tiram o bastão de Sua mão e O golpeiam na cabeça, cravando os espinhos mais profundamente em Seu couro cabeludo. Finalmente, eles se cansam de seu esporte sádico, e o manto é rasgado de Suas costas. Já tendo aderido aos coágulos de sangue e soro nas feridas, sua remoção causa uma dor excruciante, assim como na remoção descuidada de uma bandagem cirúrgica, e quase como se Ele estivesse sendo chicoteado novamente, as feridas mais uma vez começam a sangrar.",
  "p20": "Em deferência ao costume judaico, os romanos devolvem Suas vestes. O pesado *patibulum* da cruz é amarrado em Seus ombros, e a procissão do Cristo condenado, dois ladrões e o destacamento de execução de soldados romanos chefiado por um centurião, começa sua jornada lenta ao longo da Via Dolorosa. Apesar de Seus esforços para andar ereto, o peso da pesada viga de madeira, juntamente com o choque produzido pela perda copiosa de sangue, é demais. Ele tropeça e cai. A madeira áspera da viga rasga a pele e os músculos lacerados dos ombros. Ele tenta se levantar, mas os músculos humanos foram levados além da sua resistência.",
  "p21": "O centurião, ansioso para prosseguir com a crucificação, seleciona um robusto espectador norte-africano, Simão de Cirene, para carregar a cruz. Jesus o segue, ainda sangrando e suando o suor frio e úmido do choque, até que a jornada de 650 jardas (cerca de 600 metros) da fortaleza Antônia ao Gólgota seja finalmente completada.",
  "p22": "A Jesus é oferecido vinho misturado com mirra, uma mistura analgésica suave. Ele se recusa a beber. Simão é ordenado a colocar o *patibulum* no chão, e Jesus é rapidamente jogado para trás com Seus ombros contra a madeira. O legionário apalpa a depressão na frente do pulso. Ele crava um prego pesado, quadrado, de ferro forjado através do pulso e profundamente na madeira. Rapidamente, ele se move para o outro lado e repete a ação, tomando cuidado para não puxar os braços muito firmemente, mas para permitir alguma flexão e movimento. O *patibulum* é então levantado no lugar no topo do *stipes*, e o *titulus* que diz \"Jesus de Nazaré, Rei dos Judeus\" é pregado no lugar.",
  "p23": "O pé esquerdo é agora pressionado para trás contra o pé direito, e com ambos os pés estendidos, dedos para baixo, um prego é cravado através do arco de cada um, deixando os joelhos moderadamente flexionados. A Vítima está agora crucificada. À medida que Ele afunda lentamente com mais peso sobre os pregos nos pulsos, uma dor excruciante dispara ao longo dos dedos e sobe pelos braços, para explodir no cérebro, pois os pregos nos pulsos estão colocando pressão sobre os nervos medianos. Enquanto Ele Se empurra para cima para evitar este tormento de estiramento, Ele coloca todo o Seu peso sobre o prego através dos Seus pés. Novamente, há a agonia ardente do prego rasgando os nervos entre os ossos metatarsais dos pés.",
  "p24": "Neste ponto, à medida que os braços se fatigam, grandes ondas de cãibras varrem os músculos, atando-os em dor profunda, implacável e latejante. Com essas cãibras vem a incapacidade de Se empurrar para cima. Pendurado pelos braços, os músculos peitorais ficam paralisados e os músculos intercostais são incapazes de agir. O ar pode ser puxado para os pulmões, mas não pode ser exalado. Jesus luta para Se levantar, a fim de conseguir apenas uma breve respiração. Finalmente, o dióxido de carbono se acumula nos pulmões e na corrente sanguínea e as cãibras diminuem parcialmente. Espasmodicamente, Ele é capaz de Se empurrar para cima para exalar e absorver o oxigênio que dá vida. Foi, sem dúvida, durante estes períodos que Ele proferiu as sete frases curtas registradas:",
  "p25": "A primeira, olhando para os soldados romanos jogando dados por Sua veste sem costura: \"Pai, perdoa-lhes, pois não sabem o que fazem.\"",
  "p26": "A segunda, para o ladrão penitente: \"Hoje estarás comigo no Paraíso.\"",
  "p27": "A terceira, olhando para o adolescente João, o Apóstolo amado, aterrorizado e cheio de dor, Ele disse: \"Eis aí tua mãe.\" Então, olhando para Sua mãe Maria: \"Mulher, eis aí teu filho.\"",
  "p28": "O quarto clamor é do início do Salmo vinte e dois: \"Meu Deus, meu Deus, por que Me abandonaste?\"",
  "p29": "Horas de dor ilimitada, ciclos de cãibras que retorcem e dilaceram as articulações, asfixia parcial intermitente, dor excruciante onde o tecido é arrancado de Suas costas laceradas enquanto Ele Se move para cima e para baixo contra a madeira áspera. Então outra agonia começa. Uma terrível dor esmagadora no fundo do peito, à medida que o pericárdio se enche lentamente de soro e começa a comprimir o coração.",
  "p30": "Lembramos novamente o Salmo vinte e dois, o versículo quatorze: \"Sou derramado como água, e todos os meus ossos estão fora do lugar; meu coração é como cera; derreteu-se no meio das minhas entranhas.\"",
  "p31": "Agora está quase no fim. A perda de fluidos teciduais atingiu um nível crítico; o coração comprimido está lutando para bombear sangue pesado, espesso e lento para o tecido; os pulmões torturados estão fazendo um esforço frenético para aspirar pequenos goles de ar. Os tecidos marcadamente desidratados enviam seu fluxo de estímulos ao cérebro.",
  "p32": "Jesus arqueja Seu quinto clamor: \"Tenho sede.\"",
  "p33": "Lembramos de outro versículo do profético Salmo vinte e dois: \"A minha força secou-se como um caco de barro; e a minha língua se pega ao meu maxilar; e Tu Me trouxeste ao pó da morte.\"",
  "p34": "Uma esponja embebida em *posca*, o vinho azedo e barato que é a bebida básica dos legionários romanos, é levantada até Seus lábios. Ele aparentemente não bebe o líquido. O corpo de Jesus está agora *in extremis*, e Ele pode sentir o frio da morte rastejando através de Seus tecidos. Essa percepção traz Suas sextas palavras, possivelmente pouco mais do que um sussurro torturado: \"Está consumado.\" Sua missão de expiação foi completada. Finalmente Ele pode permitir que Seu corpo morra.",
  "p35": "Com um último impulso de força, Ele mais uma vez pressiona Seus pés rasgados contra o prego, estica as pernas, respira mais fundo e profere Seu sétimo e último clamor: \"Pai! Nas tuas mãos entrego o meu espírito.\"",
  "p36": "O resto você sabe. Para que o sábado não fosse profanado, os judeus pediram que os condenados fossem despachados e removidos das cruzes. O método comum de encerrar uma crucificação era pela *crurifractura*, a quebra dos ossos das pernas. Isso impedia a vítima de se empurrar para cima; assim, a tensão não podia ser aliviada dos músculos do peito e ocorria uma asfixia rápida. As pernas dos dois ladrões foram quebradas, mas quando os soldados vieram a Jesus, viram que isso era desnecessário.",
  "p37": "Aparentemente para ter certeza redobrada da morte, o legionário cravou sua lança através do quinto espaço intercostal entre as costelas, para cima através do pericárdio e no coração. O versículo trinta e quatro do capítulo dezenove do Evangelho segundo São João relata: \"E imediatamente saiu sangue e água.\" Isto é, houve um escape de fluido aquoso do saco que envolve o coração, dando evidência *post-mortem* de que Nosso Senhor não morreu da morte usual da crucificação por asfixia, mas de insuficiência cardíaca, devido a choque e constrição do coração por fluido no pericárdio.",
  "p38": "Assim, tivemos nosso vislumbre, incluindo a evidência médica, daquele epítome do mal que o homem exibiu para com o Homem, e para com Deus. Tem sido uma visão terrível, e mais do que suficiente para nos deixar desanimados e deprimidos. Como podemos ser gratos por termos a grande sequência, na infinita misericórdia de Deus para com o homem, ao mesmo tempo o milagre da expiação e a expectativa da triunfante manhã de Páscoa.",
  "p39": "Da Revista New Wine, Abril de 1982. Originalmente publicado em Arizona Medicine, Março de 1965, Arizona Medical Association."
}
