{
  "title": "A CRUCIFICAÇÃO DE CRISTO SOB O PONTO DE VISTA MÉDICO",
  "header": "RELATO MÉDICO",
  "headingTitle": "A CRUCIFICAÇÃO DE CRISTO SOB O PONTO DE VISTA MÉDICO",
  "p1-a": "Uma análise médica da crucificação.",
  "p1-b": "pelo Doutor C Truman Davis",
  "p2": "Há aproximadamente uma década, lendo o livro O Dia Em Que Cristo Morreu de Jim Bishop, percebi que por anos eu havia tomado a crucificação quase como algo certo, permitindo que meu coração se calejasse por uma familiaridade aos cruéis detalhes e pela amizade distante que mantinha com nosso Senhor. Foi então que finalmente notei que, mesmo sendo um médico, sequer conhecia a causa imediata da morte de Jesus. Os escritores do evangelho não seriam de muita ajuda nesse ponto, pois a crucificação e flagelação eram tão comuns em sua época que eles consideraram desnecessário descrevê-las de forma detalhada. Assim, só temos as palavras concisas dos evangelistas: “Então Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado” (Mateus 27:26)",
  "p3": "Não tenho a competência de discutir sobre o imensurável sofrimento psíquico e espiritual sofridos pelo Deus encarnado enquanto expiava os pecados da humanidade. Todavia, me pareceu que, como médico, poderia dissertar sobre os aspectos da paixão de Nosso Senhor de forma mais detalhada. O que o corpo de Jesus de Nazaré realmente suportou durante essas horas torturantes?",
  "p4": "Isso me levou primeiramente a estudar a prática da crucificação em si; isto é, tortura e execução pela suspensão em uma cruz.",
  "p5": "Aparentemente, a primeira prática registrada da crucificação foi feita pelos Persas. Alexandre e seus generais a trouxeram para o mundo Mediterrãneo - Egito e Cartago. Os Romanos provavelmente aprenderam a prática a partir dos Cartagineses e (como com grande parte das práticas romanas) rapidamente desenvolveram habilidade e eficiência notáveis em sua prática. Autores romanos (Lívio, Cícero, Tácito) comentam sobre a crucificação, e várias de suas inovações modificações e variações históricas são descritas em literatura antiga. Por exemplo, a porção vertical da cruz (ou stipes) poderia estar ligada a porção horizontal (ou patibulum) de 60 a 90 centímetros abaixo do topo, na configuração que conhecemos como a cruz latina. A versão mais utilizada na época de Nosso Senhor, no entanto, era a cruz tau, que tem a forma de um “T”. Nela, o patibulum era colocado em um entalhe no topo do stipes. Há evidências arqueológicas de que esse foi o tipo de cruz utilizado na crucificação de Jesus.",
  "p6": "Sem provas históricas ou bíblicas, os pintores medievais e renascentistas nos deram uma imagem de Cristo carregando a cruz inteira. Todavia, o poste vertical ou stipes, era geralmente fixado de forma permanente no local da execução, e o condenado seria forçado a carregar o patibulum, que pesaria aproximadamente 50 quilos, desde a prisão até o local da execução.",
  "p7": "Muitos dos pintores e escultores da crucificação mostram também os pregos trespassando as palmas. Relatos históricos romanos e trabalhos experimentais estabeleceram que, na verdade, os pregos eram inseridos no pulso (entre o rádio e a ulna) e não nas palmas das mãos, pois no segundo caso, quando o corpo fosse suspenso, o peso faria com que os pregos rasgasse a pele até escapar por entre os dedos. Esse desentendimento pode ter-se originado por causa de um entendimento equivocado das palavras de Jesus a Tomé: “veja minhas mãos” (João 20:27). Anatomistas, tanto antigos quanto modernos consideram o pulso como parte da mão.",
  "p8": "Um titulus, que é uma pequena placa que constata o crime cometido, era colocado em um mastro e carregado à frente da procissão partindo da prisão, e, posteriormente pregado junto da cruz, acima da cabeça. Este mastro daria a cruz tau uma forma semelhante a da cruz latina.",
  "p9": "Mas é claro, a paixão física de Cristo começou no Getsêmani. Dos muitos acontecimentos deste sofrimento inicial, aquele que manifesta o maior interesse no ponto de vista fisiológico é o suor de sangue. É interessante que o único a mencionar isso foi Lucas, o médico: “Estando angustiado, ele orou ainda mais intensamente; e o seu suor era como gotas de sangue que caíam no chão” (Lucas 22:44).",
  "p10": "Estudiosos modernos utilizaram de todos os tipos de truques e artimanhas para tentar explicar este acontecimento, sob a errônea impressão de que isso não seria possível. Um grande esforço poderia ter sido poupado caso tais estudiosos tivessem consultado a literatura médica. Mesmo que bem raro, o fenômeno da hematidrose, ou suor com sangue, é bem documentado. Quando o corpo está sob estresse intenso, como o que Jesus estava, pequenos capilares nas glândulas sudoríparas (que produzem o suor) podem se romper e, assim, misturar sangue com suor. Esse processo poderia ser responsável por fraqueza intensa e até mesmo um estado de choque.",
  "p11": "Após sua prisão no meio da noite, Jesus foi levado ao Sinédrio e a Caifás, o sumo sacerdote; é aqui que o primeiro trauma físico foi infligido. Um soldado golpeou Jesus por se manter calado quando questionado por Caifás. Então, os guardas O vendaram e O desafiaram a identificá-los conforme batiam e cuspiam nEle.",
  "p12": "No começo da manhã, machucado e com hematomas, desidratado e exausto pela noite em claro, Jesus é levado ao Pretório da fortaleza Antônia, a sede de governo do procurador da Judéia, Pôncio Pilatos. Imagino que você esteja familiarizado com a tentativa dele de transferir responsabilidade para o tetrarca da Judéia: Herodes Antipas. Aparentemente, Jesus não sofreu maus tratos físicos nas mãos de Herodes, e foi então retornado a Pilatos. Foi então que, em resposta aos pedidos da multidão que Pilatos ordenou que Barrabás fosse solto e que Jesus fosse açoitado e crucificado.",
  "p13": "Existem diversas discussões entre as autoridades sobre a incomum flagelação como prelúdio à crucificação, dado que a maioria dos escritores romanos da época não as associam. Vários estudiosos acreditam que Pilatos ordenou originalmente que Jesus fosse somente açoitado, e que a sentença de morte por crucificação veio somente em resposta às provocações da multidão, que diziam que o Procurador não estava corretamente representando a vontade de César contra o farsante que dizia ser o rei dos judeus.",
  "p14": "Preparações para o açoite eram feitas após as roupas do prisioneiro serem retiradas e suas mãos amarradas a um poste acima de sua cabeça. As leis judaicas proibiam mais de quarenta açoites em alguém, todavia, é improvável que os Romanos tenham feito qualquer esforço para seguir tais leis.",
  "p15": "O legionário romano se aproxima, empunhando o flagelo (ou flagrum) em suas mãos. É um curto chicote constituído de várias tiras pesadas de couro com duas bolas de chumbo afixadas nas pontas de cada uma. O pesado chicote é levado com força bruta repetidamente nas costas, nas pernas e nos ombros de Jesus. Inicialmente, as tiras laceram somente a pele. Então, conforme os golpes continuam, elas penetram mais fundo nos tecidos subcutâneos, inicialmente fazendo com que o sangue dos capilares e veias da pele escorra lentamente, e depois, as artérias dos músculos são perfuradas e permitem que jatos de sangue jorrem das feridas.",
  "p16": "As pesadas bolas de chumbo produzem primeiro hematomas profundos, que são rompidos pelos golpes seguintes. No final, a pele das costas está dilacerada na forma de longas fitas, e toda a área é uma irreconhecível mistura de tecidos mutilados. Quando o centurião responsável determina que o prisioneiro está próximo da morte, a flagelação finalmente para.",
  "p17": "Jesus, quase desmaiando, é então desamarrado e cai sobre o pavimento molhado com seu próprio sangue. Os soldados romanos vêem então a oportunidade de fazer uma piada com esse judeu que diz ser rei. Eles cobrem Suas costas com um manto e colocam uma vara em Suas mãos como um cetro. Ainda precisam de uma coroa para finalizar sua caricatura. Ramos flexíveis cobertos de longos espinhos (normalmente utilizados como lenha) são trançados no formato de uma coroa e pressionados em Sua cabeça. Novamente, ocorre um sangramento severo, pois o couro cabeludo é uma das áreas mais vascularizadas do corpo.",
  "p18": "Após zombarem e baterem nEle, os soldados tomam a vara de suas mãos e usam para golpear Sua cabeça, penetrando os espinhos ainda mais fundo em Seu couro cabeludo. Finalmente se cansam de seu sádico entretenimento e arrancam o manto das Suas costas. Como o sangue já havia secado, o manto estava grudado em Suas feridas, e, quando removido, causa uma dor excruciante em Jesus, como quando se retira uma bandagem cirúrgica de forma descuidada, além de fazer com que os ferimentos voltassem a sangrar, como se Ele estivesse novamente sendo açoitado.",
  "p19": "Em respeito aos costumes judaicos, os romanos retornam as Suas vestes. O pesado patibulum da cruz é amarrado em Seus ombros e a procissão de Cristo condenado, os dois ladrões e a guarda romana, comandada por um centurião, começa sua lenta marcha através da Via Dolorosa. Mesmo com Seus esforços em andar ereto, o peso da viga de madeira, juntamente com a enorme perda de sangue, é demais para Ele. Jesus tropeça e cai. A áspera madeira da viga rasga a pele lacerada e os músculos dos ombros. Ele tenta se levantar, mas seus músculos humanos já foram levados além de seus limites.",
  "p20": "O centurião, ansioso para continuar a crucificação, escolhe um espectador resiliente de origem Norte Africana, Simão de Cirene, para carregar a cruz. Jesus segue, ainda sangrando e suando o frio e pegajoso suor do choque, até que a jornada de 600 metros entre a Fortaleza Antônia e o calvário é finalmente terminada.",
  "p21": "Jesus é oferecido vinho com fel, uma mistura levemente analgésica. Ele recusa. Simão é ordenado a colocar o patibulum no chão, e Jesus é violentamente jogado contra ele, chocando-se contra a áspera madeira. O legionário procura a depressão na frente do pulso, e martela um pesado prego, feito de ferroforjado, através do pulso, cravando-o na madeira. Rapidamente, prossegue para o outro braço, e, tomando cuidado para não esticá-Lo demais, limitando sua mobilidade, ele repete o processo. O patibulum é então levantado e colocado no topo do stipes e o titulus gravado com as palavras “Jesus de Nazaré, Rei dos judeus” é pregado em seu lugar.",
  "p22": "O pé esquerdo é então pressionado contra o direito e, com ambos estendidos, um prego é cravado através do arco de cada pé, deixando os joelhos levemente flexionados. A Vítima então está crucificada. Conforme Ele solta seu peso nos pregos de Seu pulso, uma dor excruciante corre através de Seus dedos, para Seus braços e finalmente chega ao cérebro - os nervos medianos estão sendo pressionados pelos pregos no pulso. Conforme Ele se puxa para cima, todo Seu peso é jogado no prego em Seus pés. Novamente, há uma agonia aguda quando o prego rasga os nervos entre os ossos metatarsais dos pés.",
  "p23": "Neste ponto, conforme os braços começam a fadigar, ondas de cãibras afetam seus músculos, formando nós que causam uma dor profunda, latejante e incessante. Essas cãibras impedem que Ele se erga. Pendurado por Seus braços, os músculos do peitoral são paralisados, e os músculos intercostais se tornam incapazes de agir. O ar pode ser inalado, mas não expelido. Jesus luta para conseguir se erguer e respirar. Finalmente, ocorre um acúmulo de dióxido de carbono no pulmão e na corrente sanguínea, e as cãibras diminuem. Esporadicamente, Ele consegue se erguer e respirar o oxigênio vital. Não há dúvidas que foi durante esses momentos que Ele proferiu as sete curtas sentenças registradas:",
  "p24": "A primeira foi proferida enquanto olhava para os soldados romanos tirando sorte por suas vestes: “Pai, perdoa-lhes, pois não sabem o que estão fazendo” (Lucas 23:34).",
  "p25": "A segunda, foi dita ao ladrão penitente: \"Eu lhe garanto: Hoje você estará comigo no paraíso\" (Lucas 23:43).",
  "p26": "A terceira, foi dita quando olhava para o ainda então adolescente em luto, João — o apóstolo amado — e disse: “aí está sua mãe” e então, olhando para sua mãe Maria disse: “Aí está o seu filho” (João 19:26-27).",
  "p27": "O quarto clamor vem do início do salmo 22: “Meu Deus! Meu Deus! Por que me abandonaste?” (Salmos 22:1).",
  "p28": "Passam-se horas de dor interminável, ciclos de cãibras excruciantes, asfixia parcial e intermitente e a agonia das costas laceradas sendo raspadas pela madeira conforme Ele se move na cruz. Então, outro tormento se inicia: uma dor esmagadora dentro de Seu peito conforme o pericárdio se enche com o soro sanguíneo, que começa a pressionar o coração.",
  "p29": "Com isso, lembramos o Salmo 22:14: “Como água me derramei, e todos os meus ossos estão desconjuntados. Meu coração se tornou como cera; derreteuse no meu íntimo.”",
  "p30": "Já está quase acabando. A perda de fluidos chegou a um nível crítico; o coração comprimido tem dificuldades em bombear o sangue grosso e pesado aos tecidos; os pulmões torturados fazem esforços frenéticos para obter alguns poucos goles de ar. Os tecidos, já marcados pela desidratação, mandam uma enchente de estímulos para o cérebro.",
  "p31": "Jesus suspira seu quinto clamor: “Tenho sede!” (João 19:28).",
  "p32": "Lembramos de outro verso do profético Salmo 22: “Meu vigor secou-se como um caco de barro, e a minha língua gruda no céu da boca; deixaste-me no pó, à beira da morte.” (Salmos 22:15).",
  "p33": "Uma esponja molhada com posca, uma mistura de água e vinagre de vinho que era consumida pelos legionários romanos é levantada aos lábios de Jesus. Ele parece se recusar a beber. O corpo de Jesus já chegou ao seu extremo, e Ele pode sentir o calafrio da morte se aproximando por entre seus tecidos. Essa compreensão traz Sua sexta proclamação, provavelmente pouco mais que um torturado sussurro: “está consumado!” (João 19:30). Sua missão de expiação está terminada. Ele finalmente pode permitir que Seu corpo faleça.",
  "p34": "Uma esponja embebida em *posca*, o vinho azedo e barato que é a bebida básica dos legionários romanos, é levantada até Seus lábios. Ele aparentemente não bebe o líquido. O corpo de Jesus está agora *in extremis*, e Ele pode sentir o frio da morte rastejando através de Seus tecidos. Essa percepção traz Suas sextas palavras, possivelmente pouco mais do que um sussurro torturado: \"Está consumado.\" Sua missão de expiação foi completada. Finalmente Ele pode permitir que Seu corpo morra.",
  "p35": "Com um último impulso de força, Ele mais uma vez pressiona Seus pés rasgados contra o prego, estica as pernas, respira mais fundo e profere Seu sétimo e último clamor: \"Pai! Nas tuas mãos entrego o meu espírito.\"",
  "p36": "O resto você sabe. Para que o sábado não fosse profanado, os judeus pediram que os condenados fossem despachados e removidos das cruzes. O método comum de encerrar uma crucificação era pela *crurifractura*, a quebra dos ossos das pernas. Isso impedia a vítima de se empurrar para cima; assim, a tensão não podia ser aliviada dos músculos do peito e ocorria uma asfixia rápida. As pernas dos dois ladrões foram quebradas, mas quando os soldados vieram a Jesus, viram que isso era desnecessário.",
  "p37": "Aparentemente para ter certeza redobrada da morte, o legionário cravou sua lança através do quinto espaço intercostal entre as costelas, para cima através do pericárdio e no coração. O versículo trinta e quatro do capítulo dezenove do Evangelho segundo São João relata: \"E imediatamente saiu sangue e água.\" Isto é, houve um escape de fluido aquoso do saco que envolve o coração, dando evidência *post-mortem* de que Nosso Senhor não morreu da morte usual da crucificação por asfixia, mas de insuficiência cardíaca, devido a choque e constrição do coração por fluido no pericárdio.",
  "p38": "Assim, tivemos nosso vislumbre, incluindo a evidência médica, daquele epítome do mal que o homem exibiu para com o Homem, e para com Deus. Tem sido uma visão terrível, e mais do que suficiente para nos deixar desanimados e deprimidos. Como podemos ser gratos por termos a grande sequência, na infinita misericórdia de Deus para com o homem, ao mesmo tempo o milagre da expiação e a expectativa da triunfante manhã de Páscoa.",
  "p39": "Da Revista New Wine, Abril de 1982. Originalmente publicado em Arizona Medicine, Março de 1965, Arizona Medical Association."
}
