{
  "title": "The Word of God",
  "header": "THE WORD OF GOD",
  "purposeBold": "Purpose: To help you decide to make the Bible your standard for life and to build a conviction about what the Bible says about itself.",
  "purposeNotBold": "Q: What is your viewpoint of the Bible? Do you believe it is the divine Word of God? Talk about the validity of the Bible.",
  "headingFacts": "FACTS ABOUT THE BIBLE:",
  "facts-1": "40 authors of 66 different books within the Bible; written in three languages &mdash; Hebrew, Aramaic, and Greek; written on three continents &mdash; Africa, Asia, and Europe.",
  "facts-2": "Approximately 400 prophecies regarding Jesus in the Old Testament fulfilled in the New Testament &mdash; over a 1,500-year period of writing.",
  "facts-3": "Not one archaeological find has ever contradicted the Bible. Many have supported it.",
  "facts-4": "Over 40,000 ancient copies of the Bible &mdash; more than any other ancient manuscript.",
  "facts-5": "Scientific evidence from the Bible: <span data-scripture=\"Isaiah,40,22\" data-scripture-title=\"Isaiah 40:22\">Isaiah 40:22</span> &mdash; the Earth is a sphere; <span data-scripture=\"Isaiah,55,10,11\" data-scripture-title=\"Isaiah 55:10-11\">Isaiah 55:10-11</span> &mdash; the water cycle; <span data-scripture=\"Job,26,7\" data-scripture-title=\"Job 26:7\">Job 26:7</span> &mdash; the free float of Earth in space.",
  "q-1": "Q: If I were to ask you to determine how long my Bible was (in inches or centimeters), how long would you say it is? How would you know for sure? You would need a standard of measurement &mdash; like a ruler. Anything else would just be a guess.",
  "q-2": "Q: What is the standard of measurement in your life?",
  "2-timothy-3-16-17": "2 TIMOTHY 3:16-17",
  "2-timothy-3-16-17-description-1": "Do you believe that all Scripture is from God?",
  "2-timothy-3-16-17-description-2": "We can use the Bible to teach, correct, rebuke, and train others.",
  "2-timothy-3-16-17-description-3": "What is an example of something that is useful?",
  "2-timothy-3-16-17-description-4": "To be \"thoroughly equipped,\" we need to use the Bible and allow it to impact our lives.",
  "2-timothy-3-16-17-description-5": "The Bible is an absolute &mdash; are you ready to make it an absolute in your life?",
  "hebrews-4-12-13": "HEBREWS 4:12-13",
  "hebrews-4-12-13-description-1": "The Word of God is not dead. It is relevant today because it exposes the human heart, which has not changed.",
  "hebrews-4-12-13-description-2": "People still struggle with the same lust, deceit, pride, and more &mdash; just like they did 2,000 years ago!",
  "hebrews-4-12-13-description-3": "The Bible is a double-edged sword. It cuts sin out of us, although it may hurt. It cuts through the layers of our heart to expose the truth, just like a scalpel cutting out cancer.",
  "hebrews-4-12-13-description-4": "Q: Are you willing to allow the Bible to cut your heart so you can be healed?",
  "headingThreeThings": "THREE THINGS THAT TAKE AWAY FROM GOD'S WORD",
  "thing1": "1. INTERPRETATION &mdash; <span data-scripture=\"1 Peter,1,19,21\" data-scripture-title=\"1 Peter 1:19-21\">2 PETER 1:19-21</span>",
  "thing1-description-1": "The Bible is meant to be read and applied, not changed to suit our opinions. (Example: A doctor gives a prescription, but a pharmacist decides to change it.)",
  "thing1-description-2": "It's not about who is right but what is right. It is the Word that determines how a church should be.",
  "thing2": "2. EMOTIONS &mdash; <span data-scripture=\"John,8,31,32\" data-scripture-title=\"John 8:31-32\">JOHN 8:31-32</span>",
  "thing2-description-1": "Individual emotions and rationalizing the Bible can pull you away from the truth. (Example: Getting pulled over for speeding but not “feeling” like you were doesn't make you innocent.)",
  "thing2-description-2": "Saying you believe, or feeling you believe, doesn't matter.",
  "thing2-description-3": "You can be sincerely wrong if you don't hold to the Scriptures.",
  "thing2-description-4": "What Scriptures are challenging for you to obey?",
  "thing3": "3. TRADITIONS &mdash; <span data-scripture=\"Mark,7,1,13\" data-scripture-title=\"Mark 7:1-13\">MARK 7:1-13</span>",
  "thing3-description-1": "We must make the choice to follow the truth of God's Word over religious or cultural tradition.",
  "thing3-description-2": "Worship based on tradition (which supersedes the Word of God) is worship in vain.",
  "thing3-description-3": "The Jewish tradition of Corban: At 30 years old, a Jew received his inheritance with the expectation that he would also provide for his parents. The tradition of Corban gave money to the synagogue instead of providing for their parents, thus dishonoring them.",
  "thing3-description-4": "Are you aware of any examples of religious traditions which disobey God's Word?",
  "1-timothy-4-16": "1 TIMOTHY 4:16",
  "1-timothy-4-16-description-1": "Q: What is more important, life or doctrine? Both are equally important.",
  "1-timothy-4-16-description-2": "We need to watch out for any interpretations, emotions, or traditions that can stop us from obeying the Word of God.",
  "acts-17-10-11": "ACTS 17:10-11",
  "acts-17-10-11-description-1": "Do you want a noble character? Then what do you need to do?",
  "acts-17-10-11-description-2": "Eagerly examine the Scriptures every day so you can be considered noble in God's sight.",
  "acts-17-10-11-description-3": "The Bereans examined the Scriptures for themselves, and so should you!",
  "james-1-22-25": "JAMES 1:22-25",
  "james-1-22-25-description-1": "Listening without trying to change leads to self-deception.",
  "james-1-22-25-description-2": "The Word of God is a mirror &mdash; it reveals our character so we can change it.",
  "james-1-22-25-description-3": "Do not forget what you see &mdash; \"do what it says\" by applying the Bible to your life.",
  "james-1-22-25-description-4": "Q: Are you willing to look intently into the Bible so you can change and have freedom from sin?",
  "john-12-48": "JOHN 12:48",
  "john-12-48-description-1": "Jesus says that His Word will judge us.",
  "john-12-48-description-2": "The Bible is God's standard &mdash; will it be your standard?",
  "challengeBold": "CHALLENGE:",
  "challengeNotBold": "Eagerly examine the Scriptures every day so you can make God's Word your standard for life! Continue reading one to two chapters a day in the Gospel of John as you pray!"
}
