{
  "title": "A Igreja",
  "header": "A IGREJA",
  "purpose": "Objetivo: Obter uma compreensão mais profunda do plano eterno de Deus para a Igreja e expor falsas doutrinas que levaram à criação de denominações religiosas. No estudo sobre o Reino, vimos como Deus previu a vinda da Igreja ao longo dos séculos. Jesus pregou, por 40 dias após a Sua ressurreição, acerca da vinda do Reino de Deus.",
  "colossians-1-15-18": "COLOSSENSES 1:15-18",
  "colossians-1-15-18-description": "A Igreja é o corpo de Cristo. O corpo precisa da cabeça. Cristo é a cabeça sobre o corpo. Podes separar a tua cabeça do teu corpo? A Igreja é essencial para o cristianismo! Não existem cristãos individuais. Tens que estar conectado ao corpo.",
  "ephesians-2-19-22": "EFÉSIOS 2:19-22",
  "ephesians-2-19-22-description-1": "Já fomos estranhos para Cristo, mas agora somos membros da Sua família. A Igreja não é apenas uma reunião — é uma família, um pilar e o alicerce da verdade. (1 Timóteo 3:15)",
  "ephesians-2-19-22-description-2": "A Igreja é a família de Deus.",
  "ephesians-2-19-22-description-3": "A pedra angular da Igreja é Cristo, e a fundação é composta pelos Apóstolos e pelos Profetas. Os Apóstolos representam o Novo Testamento, e os Profetas representam o Antigo Testamento. Juntos formam a base bíblica da Igreja.",
  "whatHappensAtBaptism": "O QUE ACONTECE NO BATISMO?",
  "1-corinthians-12-12-13": "(1 Coríntios 12:12-13)",
  "1-corinthians-12-12-13-description": "Somos batizados no corpo de Cristo, que é a Igreja.",
  "romans-6-3-4": "(Romanos 6:3-4)",
  "romans-6-3-4-description": "Também somos batizados em Jesus Cristo. O batismo é o momento em que nos tornamos cristãos — filhos e filhas de Deus — e, ao mesmo tempo, membros da Igreja, a família de Deus.",
  "1-corinthians-1-10-13": "1 CORÍNTIOS 1:10-13",
  "1-corinthians-1-10-13-description-1": "Não deve haver divisões na Igreja. Seguir pessoas — e, eventualmente, os seus ensinamentos ou tradições, tem causado essas divisões.",
  "1-corinthians-1-10-13-description-2": "A palavra \"denominação\" (do latim) significa \"um grupo sob um nome\". Isso não é bíblico.",
  "1-corinthians-1-10-13-description-3": "Explica o gráfico abaixo.",
  "ephesians-4-4-6": "EFÉSIOS 4:4-6",
  "ephesians-4-4-6-description-1": "A Bíblia mostra que existe apenas um corpo de Cristo. (Romanos 12:4-5; 1 Coríntios 12:12-13)",
  "ephesians-4-4-6-description-2": "Deus vê uma Igreja. Todos os discípulos batizados ao redor do mundo que estão comprometidos a obedecer a Sua palavra. Isso é chamado de \"Igreja universal\" — a única e verdadeira Igreja de Cristo",
  "ephesians-4-4-6-description-3": "Uma congregação local é chamada de \"Igreja visível\". No primeiro século, todas essas Igrejas compunham a \"Igreja universal\". Hoje, como muitas Igrejas acabaram por afastar-se da verdadeira doutrina — e já que nem todos os discípulos batizados e comprometidos estão no mesmo grupo — o ideal é buscarmos uma Igreja local onde todos estejam comprometidos a viver segundo a Palavra de Deus.",
  "ephesians-4-4-6-description-4": "A palavra grega para \"Igreja\" é ekklesia, que significa \"assembléia\" ou \"chamados para fora\". (\"ek\" significa \"fora\", e \"kaleo\" significa \"chamar.\") Ser um discípulo é ser chamado para fora do mundo. Com isso, a Igreja na Bíblia era a assembléia dos chamados para fora.",
  "fiveConvictions": "CINCO CONVICÇÕES-CHAVE DA IGREJA",
  "fiveConvictions-description-1": "O sonho de evangelizar todas as nações nesta geração (Atos 13:47)",
  "fiveConvictions-description-2": "Discipulado é um mandamento de Deus - não é opcional (Mateus 28:18-20)",
  "fiveConvictions-description-3": "Uma liderança central sob um líder central (Num. 27:12-18; 1 Cor. 4:15-17)",
  "fiveConvictions-description-4": "Uma Igreja bíblica, não uma Igreja apenas do Novo Testamento (2 Timóteo 3:14-17)",
  "fiveConvictions-description-5": "Fale onde a Bíblia se cala, e fique em silêncio onde a Bíblia fala (Gênesis 2:19)",
  "1-corinthians-12-14-27": "1 CORÍNTIOS 12:14-27",
  "1-corinthians-12-14-27-description-1": "Precisamos de ser uma parte ativa do corpo de Cristo.",
  "1-corinthians-12-14-27-description-2": "Todas as partes do corpo precisam umas das outras.",
  "1-corinthians-12-14-27-description-3": "Envolve-te no dia a dia da Igreja.",
  "hebrews-10-23-25": "HEBREUS 10:23-25",
  "hebrews-10-23-25-description-1": "Não devemos deixar de nos reunir como Igreja. Escolherias viver num lugar sem uma Igreja de discípulos comprometidos?",
  "hebrews-10-23-25-description-2": "A comunhão ajuda-nos a manter o nosso compromisso inabalável, trazendo motivação para continuarmos fiéis.",
  "hebrews-10-23-25-description-3": "Devemos priorizar todas as reuniões do corpo - serviço de domingo, reunião de meio da semana, conversas bílicas, devocionais, tempos de discipulado, conferências, etc.)",
  "1-corinthians-7-39": "1 CORÍNTIOS 7:39",
  "1-corinthians-7-39-description-1": "O casamento deve ser com alguém que \"pertence ao Senhor\".",
  "1-corinthians-7-39-description-2": "O namoro, como o casamento, é uma parceria em que os dois devem estar \"no mesmo jugo\". (2 Coríntios 6:14-18), caminhando no mesmo propósito.",
  "1-corinthians-7-39-description-3": "Discípulos devem namorar e casar-se apenas com outros discípulos.",
  "graceOfGiving": "A GRAÇA DE DAR (CONTRIBUIÇÃO)",
  "1-corinthians-16-1-2": "1 CORÍNTIOS 16:1-2",
  "1-corinthians-16-1-2-description-1": "A nossa oferta deve ser uma decisão consciente, deliberada e feita com propósito espiritual.",
  "1-corinthians-16-1-2-description-2": "Este é um mandamento de Deus.",
  "2-corinthians-9-6-8": "2 CORÍNTIOS 9:6-8",
  "2-corinthians-9-6-8-description-1": "Dar deve vir de um coração alegre e generoso.",
  "2-corinthians-9-6-8-description-2": "Nossa contribuição serve para realizar o sonho de Jesus de alcançar o mundo com o evangelho.",
  "2-corinthians-9-6-8-description-3": "Essa oferta é recolhida uma ou duas vezes por ano para apoiar o evangelismo mundial."
}
