{
  "display": "Mateus 27:11-26",
  "slug": "matthew-27-11-26",
  "language": "pt",
  "version": "NVI-PT",
  "book": "Matthew",
  "chapter": 27,
  "verses": [
    [
      11,
      "Jesus foi posto diante do governador, e este lhe perguntou: “Você é o rei dos judeus?” Respondeu-lhe Jesus: “Tu o dizes”."
    ],
    [
      12,
      "Acusado pelos chefes dos sacerdotes e pelos líderes religiosos, ele nada respondeu."
    ],
    [
      13,
      "Então Pilatos lhe perguntou: “Você não ouve a acusação que eles estão fazendo contra você?”"
    ],
    [
      14,
      "Mas Jesus não lhe respondeu nenhuma palavra, de modo que o governador ficou muito impressionado."
    ],
    [
      15,
      "Por ocasião da festa era costume do governador soltar um prisioneiro escolhido pela multidão."
    ],
    [
      16,
      "Eles tinham, naquela ocasião, um prisioneiro muito conhecido, chamado Barrabás."
    ],
    [
      17,
      "Pilatos perguntou à multidão que ali se havia reunido: “Qual destes vocês querem que lhes solte: Barrabás ou Jesus, chamado Cristo?”"
    ],
    [18, "Porque sabia que o haviam entregado por inveja."],
    [
      19,
      "Estando Pilatos sentado no tribunal, sua mulher lhe enviou esta mensagem: “Não se envolva com este inocente, porque hoje, em sonho, sofri muito por causa dele”."
    ],
    [
      20,
      "Mas os chefes dos sacerdotes e os líderes religiosos convenceram a multidão a que pedisse Barrabás e mandasse executar Jesus."
    ],
    [
      21,
      "Então perguntou o governador: “Qual dos dois vocês querem que eu lhes solte?” Responderam eles: “Barrabás!”"
    ],
    [
      22,
      "Perguntou Pilatos: “Que farei então com Jesus, chamado Cristo?” Todos responderam: “Crucifica-o!”"
    ],
    [
      23,
      "“Por quê? Que crime ele cometeu?”, perguntou Pilatos. Mas eles gritavam ainda mais: “Crucifica-o!”"
    ],
    [
      24,
      "Quando Pilatos percebeu que não estava obtendo nenhum resultado, mas, ao contrário, estava se iniciando um tumulto, mandou trazer água, lavou as mãos diante da multidão e disse: “Estou inocente do sangue deste homem; a responsabilidade é de vocês”."
    ],
    [
      25,
      "Todo o povo respondeu: “Que o sangue dele caia sobre nós e sobre nossos filhos!”"
    ],
    [
      26,
      "Então Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado."
    ]
  ]
}
