{
  "display": "Mateus 27:27-44",
  "slug": "matthew-27-27-44",
  "language": "pt",
  "version": "NVI-PT",
  "book": "Matthew",
  "chapter": 27,
  "verses": [
    [
      27,
      "Então, os soldados do governador levaram Jesus ao Pretório e reuniram toda a tropa ao seu redor."
    ],
    [28, "Tiraram-lhe as vestes e puseram nele um manto vermelho;"],
    [
      29,
      "fizeram uma coroa de espinhos e a colocaram em sua cabeça. Puseram uma vara em sua mão direita e, ajoelhando-se diante dele, zombavam: “Salve, rei dos judeus!”"
    ],
    [30, "Cuspiram nele e, tirando-lhe a vara, batiam-lhe com ela na cabeça."],
    [
      31,
      "Depois de terem zombado dele, tiraram-lhe o manto e vestiram-lhe suas próprias roupas. Então o levaram para crucificá-lo."
    ],
    [
      32,
      "Ao saírem, encontraram um homem de Cirene, chamado Simão, e o forçaram a carregar a cruz."
    ],
    [
      33,
      "Chegaram a um lugar chamado Gólgota, que quer dizer lugar da Caveira,"
    ],
    [
      34,
      "e lhe deram para beber vinho misturado com fel; mas ele, depois de prová-lo, recusou-se a beber."
    ],
    [35, "Depois de o crucificarem, dividiram as roupas dele, tirando sortes."],
    [36, "E, sentando-se, vigiavam-no ali."],
    [
      37,
      "Por cima de sua cabeça colocaram por escrito a acusação feita contra ele: ESTE É JESUS, O REI DOS JUDEUS."
    ],
    [
      38,
      "Dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda."
    ],
    [39, "Os que passavam lançavam-lhe insultos, balançando a cabeça"],
    [
      40,
      "e dizendo: “Você que destrói o templo e o reedifica em três dias, salve-se! Desça da cruz, se é Filho de Deus!”"
    ],
    [
      41,
      "Da mesma forma, os chefes dos sacerdotes, os mestres da lei e os líderes religiosos zombavam dele,"
    ],
    [
      42,
      "dizendo: “Salvou os outros, mas não é capaz de salvar a si mesmo! E é o rei de Israel! Desça agora da cruz, e creremos nele."
    ],
    [
      43,
      "Ele confiou em Deus. Que Deus o salve agora, se dele tem compaixão, pois disse: ‘Sou o Filho de Deus!’”"
    ],
    [
      44,
      "Igualmente o insultavam os ladrões que haviam sido crucificados com ele."
    ]
  ]
}
