{
  "title": "关于首要原则",
  "headerAboutFP": "关于首要原则",
  "p1": "首要原则是一套有指导性的查经系列，旨在装备耶稣的门徒，去活出使万民作门徒的“大使命”。这些学习旨在建立核心信念，即在神的条件下来寻求神（寻求神），对圣经的信心和使用（神的话语），以及按照圣经跟随耶稣的真正含义（门徒训练）。其中有力地学习了什么是神的国度、它是如何建立的，以及人如何成为其中的一部分。此外，还有查经解释了教会及其历史，以及罪、悔改和活出转变的生命。它被安排成一个简单的路径——每项学习都增加了一个关键的基石，从寻求神到在教会中的生活，并附有两个附录供作更深入的参考。",
  "whoItsFor": "适合人群",
  "whoItsFor-description-1": "探索信仰或回归信仰，并希望有一个清晰、基于圣经的起点的人。",
  "whoItsFor-description-2": "希望巩固信念或帮助他人循序渐进地学习圣经的门徒。",
  "howItsStructured": "结构方式",
  "howItsStructured-description-1": "本系列包含七个核心学习和两个附录。每项学习都列出了目的、关键经文段落、实际问题和回应的挑战。其流程是刻意的：寻求神 → 相信神的话语 → 成为门徒 → 理解天国 → 离弃罪恶 → 进入光明 → 领悟十字架 → 加入教会（受洗）并活在教会中（作门徒）。",
  "studiesAtGlance": "学习概览",
  "studiesAtGlance-seeking-god": "寻求神 — 意思是全心寻求神；视祷告和圣经为亲近祂的方式。（诗篇119；马太福音6；使徒行传17；约翰福音4；耶利米书29；使徒行传8；马太福音7）。挑战：每日祷告和阅读。",
  "studiesAtGlance-word": "神的话语 — 圣经为何可靠，必须成为你的标准；警惕通过解释、情感或传统扭曲圣经。（提摩太后书3；希伯来书4；彼得后书1；约翰福音8；马可福音7；提摩太前书4；使徒行传17；雅各书1；约翰福音12）。挑战：每日查考圣经。",
  "studiesAtGlance-discipleship": "门徒训练 — 耶稣将祂的跟随者定义为*门徒*；呼召是紧急的、带有牺牲性的，并以使命为中心（马可福音1；路加福音9；路加福音14）。洗礼是为门徒预备的，门徒要制造门徒（马太福音28）。挑战：开始分享你的信仰。",
  "studiesAtGlance-kingdom": "天国的降临 — 旧约和新约预言汇合：神的国度（教会）在公元一世纪罗马统治期间，带着能力降临，从耶路撒冷开始；进入天国需要从水和圣灵而生。（以赛亚书2；但以理书2；马太福音3-4, 16；马可福音9:1；约翰福音3；路加福音24；使徒行传1-2）。挑战：在实际委身中首先寻求天国。",
  "studiesAtGlance-sin-repentance": "罪与悔改 — 罪使我们与神隔绝；悔改需要生出敬虔的忧愁，这会带来生活的改变。（以赛亚书59；罗马书3和6；加拉太书5；提摩太后书3；雅各书4-5；哥林多后书7；路加福音13；歌罗西书3；马太福音5；使徒行传26）。挑战：制定一个清晰、个人的悔改计划。",
  "studiesAtGlance-light-darkness": "光明与黑暗 — 圣经中的救赎模式：相信福音、悔改、并受洗以获得赦罪和圣灵的恩赐——从黑暗进入光明。（约翰福音3；使徒行传2；罗马书6；歌罗西书2；彼得前书3；马太福音15）。挑战：紧急回应。",
  "studiesAtGlance-cross": "十字架 — 经历耶稣的受难深化了对罪的憎恨和对活出公义生活的信念；对比了彼得、犹大和彼拉多的反应。（马太福音26-28；哥林多后书5；以赛亚书53；彼得前书2）。挑战：认罪、悔改，并为公义而活。",
  "headingLifeInChurch": "在教会中的生活",
  "headingLifeInChurch-description-1": "教会是基督的身体和神的家；洗礼使我们与基督和祂的身体联合。这项学习强调了合一、建立健康教会的信念、积极的成员身份、忠实的聚会，以及为使命而充满恩典的奉献。（歌罗西书1；以弗所书2和4；哥林多前书1和12；希伯来书10；哥林多前书16；哥林多后书9）。",
  "headingAppendices": "附录",
  "appendices-description-1": "罪的定义 — 主要新约罪恶术语的简明词汇学习，以澄清悔改。",
  "appendices-description-2": "医学角度看钉十字架 — 关于耶稣身体上所承受的痛苦的经典医学视角，增强了对十字架的感恩和严肃态度。",
  "headingHowToUse": "如何使用本系列",
  "howToUse-description-1": "1) 带着一本敞开的圣经和诚实的讨论，按顺序完成学习； 2) 以每个学习的具体挑战结束（祷告、查考圣经、悔改、受洗、委身教会）； 3) 使用附录来增进理解和信念。"
}