{
  "display": "Marcos 7:1-13",
  "slug": "mark-7-1-13",
  "language": "pt",
  "version": "NVI-PT",
  "book": "Mark",
  "chapter": 7,
  "verses": [
    [
      1,
      "Os fariseus e alguns dos mestres da lei, vindos de Jerusalém, reuniram-se a Jesus e"
    ],
    [
      2,
      "viram alguns dos seus discípulos comerem com as mãos “impuras”, isto é, por lavar."
    ],
    [
      3,
      "(Os fariseus e todos os judeus não comem sem lavar as mãos cerimonialmente, apegando-se, assim, à tradição dos líderes religiosos."
    ],
    [
      4,
      "Quando chegam da rua, não comem sem antes se lavarem. E observam muitas outras tradições, tais como o lavar de copos, jarros e vasilhas de metal.)"
    ],
    [
      5,
      "Então os fariseus e os mestres da lei perguntaram a Jesus: “Por que os seus discípulos não vivem de acordo com a tradição dos líderes religiosos, em vez de comerem o alimento com as mãos ‘impuras’?”"
    ],
    [
      6,
      "Ele respondeu: “Bem profetizou Isaías acerca de vocês, hipócritas; como está escrito: “‘Este povo me honra com os lábios, mas o seu coração está longe de mim."
    ],
    [
      7,
      "Em vão me adoram; seus ensinamentos não passam de regras ensinadas por homens’."
    ],
    [
      8,
      "Vocês negligenciam os mandamentos de Deus e se apegam às tradições dos homens”."
    ],
    [
      9,
      "E disse-lhes: “Vocês estão sempre encontrando uma boa maneira de pôr de lado os mandamentos de Deus, a fim de obedecerem às suas tradições!"
    ],
    [
      10,
      "Pois Moisés disse: ‘Honra teu pai e tua mãe’ e ‘Quem amaldiçoar seu pai ou sua mãe terá que ser executado’."
    ],
    [
      11,
      "Mas vocês afirmam que se alguém disser a seu pai ou a sua mãe: ‘Qualquer ajuda que vocês poderiam receber de mim é Corbã’, isto é, uma oferta dedicada a Deus,"
    ],
    [12, "vocês o desobrigam de qualquer dever para com seu pai ou sua mãe."],
    [
      13,
      "Assim vocês anulam a palavra de Deus, por meio da tradição que vocês mesmos transmitiram. E fazem muitas coisas como essa”."
    ]
  ]
}
