{
  "title": "About the International Christian Church",
  "headerAboutICC": "ABOUT US",
  "aboutUsP1": "Welcome to the International Christian Church (The SoldOut Movement) — a vibrant, Bible-centered family united by a passionate commitment: to follow Jesus wholeheartedly and to make His love and truth known to all nations.",
  "ourFoundation": "Our Foundation",
  "ourFoundation-description-1": "We are anchored in the belief that all of Scripture, both Old and New Testaments, is inspired by God and applicable to our lives today. While we believe that the Mosaic Law gives way to New Testament teaching, the spiritual truths and guidance remain timeless. God's Word is our final authority, shaping our lives, our mission, and our hope.",
  "distinctiveApproach": "Our Distinctive Approach",
  "distinctiveApproach-description-1": "We embrace the principle: \"Be silent where the Bible speaks, and speak where the Bible is silent.\" This means we strive to obey God's Word fully, and where Scripture doesn't explicitly address something, we prayerfully apply biblical wisdom.",
  "missionThruDiscipleship": "Our Mission Through Discipleship",
  "missionThruDiscipleship-description-1": "At the heart of who we are is the conviction that discipleship is not optional — it is a divine calling. Jesus Himself gave the Great Commission in Matthew 28:18-20, saying:",
  "matthew-28-18-20": "\"All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them… and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.\"",
  "missionThruDiscipleship-description-2": "This is the heartbeat of our movement. We believe every Christian is called to be a disciple and to make disciples — sharing the Gospel, walking alongside others in faith, and teaching obedience to God's commands. Discipleship is a life-long journey of learning, practicing, and passing on the way of Jesus. It's lived out in loving accountability, honest confession, shared prayer, and practical encouragement.",
  "ourCall": "Our Call to Holiness",
  "ourCall-description-1": "As God's people, we are called not only to believe, but to live lives set apart for Him. Holiness is more than avoiding sin — it's actively reflecting the character of Christ in every area of life. We encourage one another to grow in purity of heart, unity of spirit, and sacrificial love, knowing that holiness is both a gift from God and a daily choice to honor Him.",
  "leadershipStructure": "Our Leadership Structure",
  "leadershipStructure-description-1": "Inspired by biblical models—from Moses and Joshua to the early church — we believe in the blessing of central leadership with a central leader who unifies and nurtures the broader community. Though local congregations thrive in their own cities, we are tied together by a shared vision, unified teaching, and mutual encouragement.",
  "ourIDHeartbeat": "Our Identity & Heartbeat",
  "ourIDHeartbeat-description-1": "As a non-denominational, Bible-based movement, we are driven by purpose, not tradition. Individually and collectively, we embrace being \"sold out\" for Christ — committed fully to His mission, His Word, His holiness, and His people.",
  "summary": "Summary",
  "summary-description-1": "Bible-Centered: We stand on the full counsel of Scripture, guided by its richness and authority.",
  "summary-description-2": "Great Commission Focused: Matthew 28:18-20 fuels our passion to make disciples of all nations."
}
