{
  "display": "Actes 8:26-39",
  "slug": "acts-8-26-39",
  "language": "fr",
  "version": "SG21",
  "book": "Acts",
  "chapter": 8,
  "verses": [
    [
      26,
      "Un ange du Seigneur s'adressa à Philippe en disant: «Lève-toi et va en direction du sud, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert.»"
    ],
    [
      27,
      "Il se leva et partit. Or un eunuque éthiopien, haut fonctionnaire de Candace, la reine d'Ethiopie, et administrateur de tous ses trésors, était venu à Jérusalem pour adorer."
    ],
    [
      28,
      "Il repartait, assis sur son char, et lisait le prophète Esaïe."
    ],
    [29, "L'Esprit dit à Philippe: «Avance et approche-toi de ce char.»"],
    [
      30,
      "Philippe accourut et entendit l'Ethiopien lire le prophète Esaïe. Il lui dit: «Comprends-tu ce que tu lis?»"
    ],
    [
      31,
      "L’homme répondit: «Comment le pourrais-je, si personne ne me l'explique?» et invita Philippe à monter et à s'asseoir avec lui."
    ],
    [
      32,
      "Le passage de l'Ecriture qu'il lisait était celui-ci: Il a été conduit comme une brebis à l'abattoir et, pareil à un agneau muet devant celui qui le tond, il n'ouvre pas la bouche."
    ],
    [
      33,
      "Dans son humiliation, la justice lui a été refusée. Et sa génération, qui en parlera? En effet, sa vie a été supprimée de la terre."
    ],
    [
      34,
      "L'eunuque dit à Philippe: «Je t'en prie, à propos de qui le prophète dit-il cela? Est-ce à propos de lui-même ou de quelqu'un d'autre?»"
    ],
    [
      35,
      "Alors Philippe prit la parole et, en partant de ce texte de l'Ecriture, il lui annonça la bonne nouvelle de Jésus."
    ],
    [
      36,
      "Comme ils continuaient leur chemin, ils arrivèrent à un point d'eau. L'eunuque dit: «Voici de l'eau. Qu'est-ce qui empêche que je sois baptisé?»"
    ],
    [37, "[Philippe dit: «Si tu crois de tout ton cœur, cela est possible.» L'eunuque répondit: «Je crois que Jésus-Christ est le Fils de Dieu.»]"],
    [
      38,
      "Il fit arrêter le char. Philippe et l'eunuque descendirent tous les deux dans l'eau et Philippe baptisa l'eunuque."
    ],
    [
      39,
      "Quand ils furent sortis de l'eau, l'Esprit du Seigneur enleva Philippe et l'eunuque ne le vit plus. Il poursuivit sa route tout joyeux."
    ]
  ]
}
