{
  "display": "Mark 7:1-13",
  "slug": "mark-7-1-13",
  "language": "fr",
  "version": "SG21",
  "book": "Mark",
  "chapter": 7,
  "verses": [
    [
      1,
      "The Pharisees and some of the teachers of the law who had come from Jerusalem gathered around Jesus"
    ],
    [
      2,
      "and saw some of his disciples eating food with hands that were defiled, that is, unwashed."
    ],
    [
      3,
      "(The Pharisees and all the Jews do not eat unless they give their hands a ceremonial washing, holding to the tradition of the elders."
    ],
    [
      4,
      "When they come from the marketplace they do not eat unless they wash. And they observe many other traditions, such as the washing of cups, pitchers and kettles.)"
    ],
    [
      5,
      "So the Pharisees and teachers of the law asked Jesus, “Why don't your disciples live according to the tradition of the elders instead of eating their food with defiled hands?”"
    ],
    [
      6,
      "He replied, “Isaiah was right when he prophesied about you hypocrites; as it is written: “'These people honor me with their lips, but their hearts are far from me."
    ],
    [7, "They worship me in vain; their teachings are merely human rules.'"],
    [
      8,
      "You have let go of the commands of God and are holding on to human traditions.”"
    ],
    [
      9,
      "And he continued, “You have a fine way of setting aside the commands of God in order to observe your own traditions!"
    ],
    [
      10,
      "For Moses said, 'Honor your father and mother,' and, 'Anyone who curses their father or mother is to be put to death.'"
    ],
    [
      11,
      "But you say that if anyone declares that what might have been used to help their father or mother is Corban (that is, devoted to God)—"
    ],
    [12, "then you no longer let them do anything for their father or mother."],
    [
      13,
      "Thus you nullify the word of God by your tradition that you have handed down. And you do many things like that.”"
    ]
  ]
}
