{
  "display": "Marc 7:1-13",
  "slug": "mark-7-1-13",
  "language": "fr",
  "version": "SG21",
  "book": "Mark",
  "chapter": 7,
  "verses": [
    [
      1,
      "Les pharisiens et quelques spécialistes de la loi, venus de Jérusalem, se rassemblèrent auprès de Jésus."
    ],
    [
      2,
      "Ils virent quelques-uns de ses disciples prendre leur repas avec des mains impures, c'est-à-dire non lavées."
    ],
    [
      3,
      "– Or, les pharisiens et tous les Juifs ne mangent pas sans s'être lavé soigneusement les mains, conformément à la tradition des anciens."
    ],
    [
      4,
      "Et quand ils reviennent de la place publique, ils ne mangent pas avant de s'être purifiés. Ils tiennent encore à beaucoup d'autres traditions comme le lavage des coupes, des cruches et des vases de bronze. –"
    ],
    [
      5,
      "Alors les pharisiens et les spécialistes de la loi lui demandèrent: «Pourquoi tes disciples ne suivent-ils pas la tradition des anciens mais prennent-ils au contraire leur repas avec des mains non lavées?»"
    ],
    [
      6,
      "Jésus leur répondit: «Hypocrites, Esaïe a bien prophétisé sur vous, comme il est écrit: Ce peuple m'honore des lèvres, mais son cœur est éloigné de moi."
    ],
    [7, "C'est faussement qu'ils m'honorent en donnant des enseignements qui sont des commandements humains."],
    [
      8,
      "Vous abandonnez le commandement de Dieu et vous gardez la tradition des hommes [car vous lavez les pots et les coupes et vous faites beaucoup d'autres choses semblables].»"
    ],
    [
      9,
      "Il leur dit encore: «Vous rejetez très bien le commandement de Dieu pour garder votre tradition."
    ],
    [
      10,
      "En effet, Moïse a dit: Honore ton père et ta mère et: Celui qui maudira son père ou sa mère sera puni de mort."
    ],
    [
      11,
      "Mais d'après vous, si un homme dit à son père ou à sa mère: 'Ce dont j'aurais pu t'assister est corban, c'est-à-dire une offrande à Dieu',"
    ],
    [12, "alors il peut ne plus rien faire pour son père ou pour sa mère."],
    [
      13,
      "Vous annulez ainsi la parole de Dieu par la tradition que vous avez établie et vous faites beaucoup d'autres choses semblables.»"
    ]
  ]
}
