{
  "display": "Matthieu 27:27-44",
  "slug": "matthew-27-27-44",
  "language": "fr",
  "version": "SG21",
  "book": "Matthew",
  "chapter": 27,
  "verses": [
    [
      27,
      "Les soldats du gouverneur conduisirent Jésus dans le prétoire et rassemblèrent toute la troupe autour de lui."
    ],
    [28, "Ils lui enlevèrent ses vêtements et lui mirent un manteau écarlate."],
    [
      29,
      "Ils tressèrent une couronne d'épines qu'ils posèrent sur sa tête, et ils lui mirent un roseau dans la main droite; puis, s'agenouillant devant lui, ils se moquaient de lui en disant: «Salut, roi des Juifs!»"
    ],
    [
      30,
      "Ils crachaient sur lui, prenaient le roseau et le frappaient sur la tête."
    ],
    [
      31,
      "Après s'être ainsi moqués de lui, ils lui enlevèrent le manteau, lui remirent ses vêtements et l'emmenèrent pour le crucifier."
    ],
    [
      32,
      "Lorsqu'ils sortirent, ils rencontrèrent un homme de Cyrène appelé Simon et le forcèrent à porter la croix de Jésus."
    ],
    [
      33,
      "Arrivés à un endroit appelé Golgotha – ce qui signifie «lieu du crâne» –,"
    ],
    [
      34,
      "ils lui donnèrent à boire du vinaigre mêlé de fiel; mais quand il l'eut goûté, il ne voulut pas boire."
    ],
    [
      35,
      "Ils le crucifièrent, puis ils se partagèrent ses vêtements en tirant au sort [afin que s'accomplisse ce que le prophète avait annoncé: Ils se sont partagé mes vêtements et ils ont tiré au sort mon habit]."
    ],
    [36, "Puis ils s'assirent et le gardèrent."],
    [
      37,
      "Pour indiquer le motif de sa condamnation, on écrivit au-dessus de sa tête: «Celui-ci est Jésus, le roi des Juifs.»"
    ],
    [
      38,
      "Avec lui furent crucifiés deux brigands, l'un à sa droite et l'autre à sa gauche."
    ],
    [39, "Les passants l'insultaient et secouaient la tête"],
    [
      40,
      "en disant: «Toi qui détruis le temple et qui le reconstruis en trois jours, sauve-toi toi-même! Si tu es le Fils de Dieu, descends de la croix!»"
    ],
    [
      41,
      "Les chefs des prêtres, avec les spécialistes de la loi et les anciens, se moquaient aussi de lui et disaient:"
    ],
    [
      42,
      "«Il en a sauvé d'autres et il ne peut pas se sauver lui-même! S'il est roi d'Israël, qu'il descende maintenant de la croix et nous croirons en lui."
    ],
    [
      43,
      "Il s'est confié en Dieu; que Dieu le délivre maintenant, s'il l'aime! En effet, il a dit: 'Je suis le Fils de Dieu.'»"
    ],
    [
      44,
      "Les brigands crucifiés avec lui l'insultaient eux aussi de la même manière."
    ]
  ]
}
