{
  "display": "Matthieu 27:11-26",
  "slug": "matthew-27-11-26",
  "language": "fr",
  "version": "SG21",
  "book": "Matthew",
  "chapter": 27,
  "verses": [
    [
      11,
      "Jésus comparut devant le gouverneur. Celui-ci l'interrogea: «Es-tu le roi des Juifs?» Jésus lui répondit: «Tu le dis.»"
    ],
    [
      12,
      "Mais il ne répondit rien aux accusations des chefs des prêtres et des anciens."
    ],
    [
      13,
      "Alors Pilate lui dit: «N'entends-tu pas tous ces témoignages qu'ils portent contre toi?»"
    ],
    [
      14,
      "Mais Jésus ne répondit sur aucun point, ce qui étonna beaucoup le gouverneur."
    ],
    [
      15,
      "A chaque fête, le gouverneur avait pour habitude de relâcher un prisonnier, celui que la foule voulait."
    ],
    [
      16,
      "Ils avaient alors un prisonnier célèbre, un dénommé Barabbas."
    ],
    [
      17,
      "Comme ils étaient rassemblés, Pilate leur dit: «Lequel voulez-vous que je vous relâche: Barabbas ou Jésus qu'on appelle le Christ?»"
    ],
    [
      18,
      "En effet, il savait que c'était par jalousie qu'ils avaient fait arrêter Jésus."
    ],
    [
      19,
      "Pendant qu'il siégeait au tribunal, sa femme lui fit dire: «N'aie rien à faire avec ce juste, car aujourd'hui j'ai beaucoup souffert dans un rêve à cause de lui.»"
    ],
    [
      20,
      "Les chefs des prêtres et les anciens persuadèrent la foule de demander Barabbas et de faire mourir Jésus."
    ],
    [
      21,
      "Le gouverneur prit la parole et leur dit: «Lequel des deux voulez-vous que je vous relâche?» Ils répondirent: «Barabbas.»"
    ],
    [
      22,
      "Pilate répliqua: «Que ferai-je donc de Jésus qu'on appelle le Christ?» Tous répondirent: «Qu'il soit crucifié!»"
    ],
    [
      23,
      "«Mais quel mal a-t-il fait?» dit le gouverneur. Ils crièrent encore plus fort: «Qu'il soit crucifié!»"
    ],
    [
      24,
      "Voyant qu'il ne gagnait rien mais que le tumulte augmentait, Pilate prit de l'eau, se lava les mains en présence de la foule et dit: «Je suis innocent du sang de ce juste. C'est vous que cela regarde.»"
    ],
    [25, "Et tout le peuple répondit: «Que son sang retombe sur nous et sur nos enfants!»"],
    [
      26,
      "Alors Pilate leur relâcha Barabbas; et, après avoir fait fouetter Jésus, il le livra à la crucifixion."
    ]
  ]
}
