{
  "title": "Pecado y Arrepentimiento",
  "header": "PECADO Y ARREPENTIMIENTO",
  "purpose": "Propósito: Demostrar nuestro amor a Dios entendiendo por qué necesitamos odiar el pecado y arrepentirnos de él.",
  "heading-sin": "PECADO",
  "isaiah-59-1-2": "ISAÍAS 59:1-2",
  "isaiah-59-1-2-description-1": "Pecado es un término de tiro con arco que significa \"errar el blanco\". El estándar de Jesús es el centro del blanco.",
  "isaiah-59-1-2-description-2": "El pecado nos separa de Dios.",
  "isaiah-59-1-2-description-3": "¿Estás en la oscuridad o en la luz en este momento? ¿Cómo lo sabes?",
  "romans-3-23": "ROMANOS 3:23",
  "romans-3-23-description-1": "Todos han pecado y no alcanzan la gloria de Dios.",
  "romans-3-23-description-2": "¿Quién ha pecado contra Dios? Todos, sin importar cuán \"pequeño\" pueda parecer un pecado.",
  "romans-3-23-description-3": "¿Qué persona está más lejos de Dios: una persona que peca un poco o mucho?",
  "romans-3-23-description-4": "Una vida moralmente buena no te salva, porque la salvación no se puede ganar a través de tus obras.",
  "galatians-5-19-21": "GÁLATAS 5:19-21",
  "galatians-5-19-21-description-1": "Pecado significa \"errar el blanco\". Los pecados de la naturaleza pecaminosa son obvios. (Explique y comparta. Ver Definiciones de Pecado.)",
  "galatians-5-19-21-description-2": "¿De cuál de estos pecados necesitas arrepentirte hoy?",
  "1-timothy-3-1-5": "2 TIMOTEO 3:1-5",
  "1-timothy-3-1-5-description-1": "Estos son pecados del corazón. Algunos pecados son descarados; otros son más engañosos. (Explique y comparta. Ver Definiciones de Pecado.)",
  "1-timothy-3-1-5-description-2": "¿De cuál de estos pecados necesitas arrepentirte?",
  "james-4-17": "SANTIAGO 4:17",
  "james-4-17-description-1": "Saber lo que es correcto y no hacerlo también es pecado: el pecado de omisión.",
  "james-4-17-description-2": "¿Necesitas arrepentirte de esto?",
  "james-5-16": "SANTIAGO 5:16",
  "james-5-16-description-1": "Estamos llamados a confesar nuestros pecados unos a otros.",
  "james-5-16-description-2": "La oración es poderosa y efectiva.",
  "romans-6-23": "ROMANOS 6:23",
  "romans-6-23-description-1": "Cuando pecamos, ganamos la muerte eterna.",
  "romans-6-23-description-2": "¿Qué quiere Dios darte? ¡El regalo de la vida eterna!",
  "heading-repentance": "ARREPENTIMIENTO",
  "2-corinthians-7-8-11": "2 CORINTIOS 7:8-11",
  "2-corinthians-7-8-11-description-1": "No puedes arrepentirte sin tener un dolor piadoso. ¿Cuáles son las características del dolor piadoso?",
  "2-corinthians-7-8-11-description-2": "La respuesta al pecado es el arrepentimiento. (Griego — \"metanoia\" — cambio de mente)",
  "2-corinthians-7-8-11-description-3": "Un cambio de mente debe conducir a un cambio en las acciones.",
  "2-corinthians-7-8-11-description-4": "El dolor mundano es egocéntrico, mientras que el dolor piadoso está centrado en Dios.",
  "luke-13-1-5": "LUCAS 13:1-5",
  "luke-13-1-5-description-1": "Los judíos del primer siglo creían que los desastres eran castigos divinos por pecados personales. ¡Jesús rechazó esta visión, enseñando que todos somos pecadores!",
  "luke-13-1-5-description-2": "A menos que una persona se arrepienta, corre peligro de condenación eterna, no solo de muerte física. ¡Debemos arrepentirnos, o pereceremos!",
  "colossians-3-5-10": "COLOSENSES 3:5-10",
  "colossians-3-5-10-description-1": "¿Estás listo para matar estos pecados de una vez por todas?",
  "colossians-3-5-10-description-2": "La ira de Dios se acerca, ¡así que libérate de la esclavitud del pecado!",
  "matthew-5-27-30": "MATEO 5:27-30",
  "matthew-5-27-30-description-1": "Debemos ser radicales al eliminar las cosas que nos hacen pecar.",
  "matthew-5-27-30-description-2": "El arrepentimiento no es solo una modificación del comportamiento externo. El objetivo es una transformación del corazón que se desborda en nuevas actitudes y acciones.",
  "acts-26-20": "HECHOS 26:20",
  "acts-26-20-description-1": "¡Probamos nuestro arrepentimiento con nuestras obras!",
  "acts-26-20-description-2": "¿Cuál es tu plan para arrepentirte de los pecados en tu vida?",
  "challengeBold": "Desafío:",
  "challengeNotBold": "Ten un plan claro de arrepentimiento, que aborde tanto los pecados de comisión como los de omisión. Puede ser útil escribir una lista de pecados personales para limpiar tu conciencia y salir a la luz confesando tus pecados. (Este debe seguir siendo un proceso altamente confidencial entre los que estudian la Biblia.)",
  "darkness-light": "Imagen de la oscuridad y la luz, del hombre y Dios, separados por un muro"
}
