{
  "title": "A Cruz",
  "header": "A CRUZ",
  "purpose": "Propósito: Odiar pecado e amar Deus por valorizarmos o sacrifício de Jesus.",
  "question": "Pergunta: O que define “sacrifício”, na tua opinião? Estarias disposto a morrer por alguém? Por quem? A Cruz é a base do Cristianismo. O pecado magoa tanto a Deus quanto a nós. Jesus foi totalmente Deus e totalmente homem. Experimentando os mesmos sentimentos e emoções que nós.",
  "headingPassionPart1": "A PAIXÃO DE CRISTO - PARTE UM",
  "matthew-26-31-35": "MATEUS 26:31-35",
  "matthew-26-31-35-description-1": "Jesus previu que todos os Seus discípulos O abandonariam.",
  "matthew-26-31-35-description-2": "O que te faria parar de seguir Jesus?",
  "matthew-26-36-46": "MATEUS 26:36-46",
  "matthew-26-36-46-description-1": "Jesus não queria morrer. Ele escolheu morrer. Foi uma luta emocional.",
  "matthew-26-36-46-description-2": "A oração deu a Jesus a força necessária para suportar a Cruz.",
  "matthew-26-36-46-description-3": "Jesus tinha três dos Seus amigos mais próximos com Ele, mas eles adormeceram enquanto Ele sofria! Como te sentirias?",
  "matthew-26-47-56": "MATEUS 26:47-56",
  "matthew-26-47-56-description-1": "Os discípulos de Jesus abandonaram-No, apesar de Ele ter passado três anos a dar tudo por eles.",
  "matthew-26-47-56-description-2": "Jesus impede Pedro de O defender. Ele poderia ter chamado 12 legiões para salvar-Se a Si mesmo, mas Ele não o fez. (Uma legião são 5.000 soldados. Doze legiões seriam aproximadamente 60.000 anjos!)",
  "matthew-26-57-68": "MATEUS 26:57-68",
  "matthew-26-57-68-description-1": "Jesus é preso perante os oficiais religiosos, onde Ele corajosamente diz a verdade.",
  "matthew-26-57-68-description-2": "Pedro segue Jesus à distância. Como é que isso se relaciona contigo?",
  "matthew-26-57-68-description-3": "Jesus estava a falar sobre a Sua própria ressurreição, e não da destruição de um templo físico. (João 2:18-21)",
  "headingThreeResponses": "TRÊS RESPOSTAS À CRUZ",
  "matthew-26-69-75": "MATEUS 26:69-75",
  "matthew-26-69-75-peter": "(PEDRO)",
  "matthew-26-69-75-description-1": "Pedro nega Jesus, assim como Jesus havia predito.",
  "matthew-26-69-75-description-2": "O pecado da cobardia (ele teve medo de uma serva).",
  "matthew-26-69-75-description-3": "Ele ficou quebrantado de coração e chorou amargamente, mostrando tristeza segundo Deus.",
  "matthew-26-69-75-description-4": "Depois, se tornou o primeiro líder da Igreja do primeiro século; em Atos depois de receber as \"chaves do Reino\" de Jesus. (Mateus 16:18-19)",
  "matthew-27-1-10": "MATEUS 27:1-10",
  "matthew-27-1-10-judas": "(JUDAS)",
  "matthew-27-1-10-description-1": "Jesus é entregue a Pilatos, o governador romano.",
  "matthew-27-1-10-description-2": "O pecado da traição (Judas finalmente percebeu o seu erro)",
  "matthew-27-1-10-description-3": "Entregou-se ao remorso e à tristeza mundana, tirando a própria vida.",
  "matthew-27-11-26": "MATEUS 27:11-26",
  "matthew-27-11-26-pilate": "(PILATOS)",
  "matthew-27-11-26-description-1": "O pecado da indecisão (omissão). A indecisão de Pilatos foi uma decisão. Ele se importava mais com as opiniões das pessoas do que com a de Deus. O seu foco estava em agradar as pessoas, e não a Deus.",
  "matthew-27-11-26-description-2": "Somos como Barabás e merecíamos ser crucificados por nossos pecados.",
  "headingPassionPart2": "A PAIXÃO DE CRISTO - PARTE DOIS",
  "matthew-27-27-44": "MATEUS 27:27-44",
  "matthew-27-27-44-description-1": "Resuma os eventos que levaram à crucificação.",
  "matthew-27-27-44-description-2": "Por que achas que Jesus recusou o fel (um analgésico) enquanto estava na cruz? Se fosses tu, como reagirias às dores, feridas e sofrimentos?",
  "matthew-27-45-56": "MATEUS 27:45-56",
  "matthew-27-45-56-description-1": "Jesus foi crucificado às 9h (Marcos 15:25) e permaneceu na cruz por 6 horas. Depois de 3 horas, houve trevas sobre toda a terra.",
  "matthew-27-45-56-description-2": "Naquele momento, Jesus tomou sobre Si os pecados de todo o mundo.",
  "matthew-27-45-56-description-3": "Achas que Deus abandonou Jesus naquele momento? (Isaías 59:1-2) Sim — o pecado separa-nos de Deus. Pela primeira vez na eternidade, Jesus sentiu essa separação.",
  "2-corinthians-5-21": "2 CORÍNTIOS 5:21",
  "2-corinthians-5-21-description-1": "Jesus tornou-se pecado por nós, mesmo sem a garantia de que nos arrependeríamos.",
  "2-corinthians-5-21-description-2": "O objetivo de Jesus era que pudéssemos ser considerados justos aos olhos de Deus.",
  "matthew-27-57-61": "MATEUS 27:57-61",
  "matthew-27-57-61-description-1": "Jesus foi sepultado no túmulo de um homem rico, cumprindo a profecia em Isaías 53:9.",
  "headingPassionPart3": "A PAIXÃO DE CRISTO - PARTE TRÊS",
  "matthew-27-62-66": "MATEUS 27:62-66",
  "matthew-27-62-66-description-1": "Todos sabiam exatamente onde Jesus tinha sido sepultado, o que refuta alegações posteriores de que as pessoas teriam ido para o \"túmulo errado\".",
  "matthew-27-62-66-description-2": "Soldados romanos guardaram o túmulo para impedir qualquer tentativa de roubo do corpo de Jesus.",
  "matthew-28-1-10": "MATEUS 28:1-10",
  "matthew-28-1-10-description-1": "Jesus RESSUSCITOU!",
  "matthew-28-1-10-description-2": "Ele apareceu aos Seus discípulos e encorajou-os.",
  "headingOurResponsibility": "RESPONSABILIDADE PESSOAL",
  "isaiah-53-4-6": "ISAÍAS 53:4-6",
  "isaiah-53-4-6-description-1": "Substitui o 'nós' e 'nosso' na escritura pelo teu próprio nome, para tornar a mensagem mais pessoal: os teus pecados tornam-te responsável pela morte de Jesus na cruz.",
  "isaiah-53-4-6-description-2": "Odeias verdadeiramente os teus pecados, pelo que eles causaram a Cristo? (Provérbios 13:5)",
  "1-peter-2-21-24": "1 PEDRO 2:21-24",
  "1-peter-2-21-24-description-1": "Jesus sofreu por cada um de nós individualmente.",
  "1-peter-2-21-24-description-2": "Devemos morrer para o pecado e viver pela justiça.",
  "1-peter-2-21-24-description-3": "Qual é o pecado mais difícil de te arrependeres?",
  "challenge": "DESAFIO:",
  "challengeText": "Morre para o pecado e vive para a justiça, por gratidão à cruz. Serás como Pedro, Judas ou Pilatos? Como escolherás responder à cruz? Usa este momento para confessar e desenvolver um plano prático de arrependimento. Lê o O Relato Médico da Crucificação de Jesus ou vê um vídeo sobre a cruz para refletires mais profundamente."
}
