{
  "title": "The Cross",
  "header": "THE CROSS",
  "purposeBold": "Purpose: To hate sin & love God because we appreciate Jesus' sacrifice.",
  "purposeNotBold": "Q: How would you define sacrifice? Who would you die for? The Cross is the foundation of Christianity. Sin hurts both God and us. Jesus was fully God and fully human. He experienced the same feelings and emotions we do.",
  "headingPassionPart1": "THE PASSION OF THE CHRIST — PART ONE",
  "matthew-26-31-35": "MATTHEW 26:31-35",
  "matthew-26-31-35-description-1": "Jesus predicted that all His disciples would fall away.",
  "matthew-26-31-35-description-2": "What would make you stop following Jesus?",
  "matthew-26-36-46": "MATTHEW 26:36-46",
  "matthew-26-36-46-description-1": "Jesus didn't want to die. He chose to die. It was an emotional struggle.",
  "matthew-26-36-46-description-2": "Prayer enabled Jesus to bear the Cross.",
  "matthew-26-36-46-description-3": "Jesus had three of His close friends with Him, and they fell asleep while He anguished! How would you feel?",
  "matthew-26-47-56": "MATTHEW 26:47-56",
  "matthew-26-47-56-description-1": "Jesus' disciples deserted Him despite three years of pouring His life into them.",
  "matthew-26-47-56-description-2": "Jesus stops Peter from defending Him. He could have called 12 legions to save Him, but He did not. (One legion was approximately 5,000 Roman soldiers. Twelve legions would be approximately 60,000 angels!)",
  "matthew-26-57-68": "MATTHEW 26:57-68",
  "matthew-26-57-68-description-1": "Jesus is arrested and taken before the religious officials, where He boldly spoke the truth.",
  "matthew-26-57-68-description-2": "Peter follows Jesus at a distance. How does this relate to you?",
  "matthew-26-57-68-description-3": "Jesus was talking about raising Himself from the dead, not tearing down a real temple. (John 2:18-21)",
  "headingThreeResponses": "THREE RESPONSES TO THE CROSS",
  "matthew-26-69-75": "MATTHEW 26:69-75",
  "matthew-26-69-75-peter": "(PETER)",
  "matthew-26-69-75-description-1": "Peter disowns Jesus, just as Jesus had prophesied.",
  "matthew-26-69-75-description-2": "The sin of cowardice &mdash; he was afraid of a servant girl.",
  "matthew-26-69-75-description-3": "He was broken at a \"heart level\" and even wept bitterly, showing godly sorrow.",
  "matthew-26-69-75-description-4": "He became the first leader of the first-century church in Acts after being given the \"keys of the kingdom\" by Jesus. (Matthew 16:18-19)",
  "matthew-27-1-10": "MATTHEW 27:1-10",
  "matthew-27-1-10-judas": "(JUDAS)",
  "matthew-27-1-10-description-1": "Jesus is handed over to Pilate, the Roman governor.",
  "matthew-27-1-10-description-2": "The sin of betrayal &mdash; Judas finally realized his error.",
  "matthew-27-1-10-description-3": "Judas gives in to his worldly sorrow and takes his life.",
  "matthew-27-11-26": "MATTHEW 27:11-26",
  "matthew-27-11-26-pilate": "(PILATE)",
  "matthew-27-11-26-description-1": "The sin of indecision (omission) &mdash; Pilate's indecision was a decision. He cared more about people's opinions than God's opinions. He was man-focused, not God-focused.",
  "matthew-27-11-26-description-2": "We are all Barabbas and deserve to be crucified for our sins.",
  "headingPassionPart2": "THE PASSION OF THE CHRIST — PART TWO",
  "matthew-27-27-44": "MATTHEW 27:27-44",
  "matthew-27-27-44-description-1": "Summarize the events leading up to the crucifixion.",
  "matthew-27-27-44-description-2": "Why do you think Jesus refused the gall (a painkiller) while on the Cross? How do you personally respond to hurt, pain, or suffering?",
  "matthew-27-45-56": "MATTHEW 27:45-56",
  "matthew-27-45-56-description-1": "Jesus was crucified at 9 AM (Mark 15:25) and remained on the Cross for six hours. After three hours, darkness came over the whole land.",
  "matthew-27-45-56-description-2": "At this moment, Jesus took upon Himself the sins of the entire world.",
  "matthew-27-45-56-description-3": "Do you think God abandoned Jesus at this point? (Isaiah 59:1-2) Yes — sin separates us from God. For the first time in eternity, Jesus felt that separation.",
  "2-corinthians-5-21": "2 CORINTHIANS 5:21",
  "2-corinthians-5-21-description-1": "Jesus became sin on the Cross for us, even though we might never repent.",
  "2-corinthians-5-21-description-2": "His goal was that we might become the righteousness of God.",
  "matthew-27-57-61": "MATTHEW 27:57-61",
  "matthew-27-57-61-description-1": "Jesus was buried in a rich man's tomb, fulfilling the prophecy in Isaiah 53:9.",
  "headingPassionPart3": "THE PASSION OF THE CHRIST — PART THREE",
  "matthew-27-62-66": "MATTHEW 27:62-66",
  "matthew-27-62-66-description-1": "Everyone knew exactly where Jesus was buried — refuting later claims that people went to the \"wrong tomb.\"",
  "matthew-27-62-66-description-2": "Roman soldiers secured the tomb to prevent any attempt to steal Jesus' body.",
  "matthew-28-1-10": "MATTHEW 28:1-10",
  "matthew-28-1-10-description-1": "Jesus is RISEN!",
  "matthew-28-1-10-description-2": "He appears to His disciples and encourages them.",
  "headingOurResponsibility": "OUR RESPONSIBILITY",
  "isaiah-53-4-6": "ISAIAH 53:4-6",
  "isaiah-53-4-6-description-1": "Substitute your name into this passage. Our sins made us responsible for Jesus' death on the Cross.",
  "isaiah-53-4-6-description-2": "Do you truly hate your sin because of how it hurt Him? (Proverbs 13:5)",
  "1-peter-2-21-24": "1 PETER 2:21-24",
  "1-peter-2-21-24-description-1": "Jesus suffered for each of us individually.",
  "1-peter-2-21-24-description-2": "We must die to sin and live for righteousness.",
  "1-peter-2-21-24-description-3": "What is the hardest sin you need to surrender?",
  "challenge": "Challenge: Die to sin and live for righteousness out of gratitude for the Cross. Are you more like Peter, Judas, or Pilate? Which response will you choose? Take time for confession and develop a plan for repentance. Read Appendix B — The Medical Account of Jesus' crucifixion or watch the Cross Video."
}
