{
  "title": "À propos des Principes Fondamentaux",
  "headerAboutFP": "À PROPOS DES PRINCIPES FONDAMENTAUX",
  "p1": "Les Principes Fondamentaux sont une série d'études bibliques guidées conçues pour équiper les disciples de Jésus afin qu'ils vivent la \"Grande Commission\" de faire des disciples de toutes les nations. Ces études visent à bâtir des convictions fondamentales sur la recherche de Dieu selon les termes de Dieu (Chercher Dieu), la foi en la Bible et son utilisation (la Parole de Dieu), et ce que signifie bibliquement suivre Jésus (le Discipulat). Il y a des études puissantes sur ce qu'est le Royaume de Dieu, comment il est né et comment on en fait partie. De plus, il y a des études bibliques qui expliquent l'Église et son histoire, ainsi que le péché, la repentance et le fait de vivre une vie transformée. Elles sont organisées comme un parcours simple — chaque étude ajoute un élément de base crucial, allant de la recherche de Dieu à la vie dans l'Église, avec deux annexes pour une référence plus approfondie.",
  "whoItsFor": "Pour qui est-ce fait",
  "whoItsFor-description-1": "Les personnes qui explorent la foi ou y reviennent et qui veulent un point de départ clair et basé sur la Bible.",
  "whoItsFor-description-2": "Les disciples qui veulent consolider leurs convictions ou aider les autres à étudier la Bible étape par étape.",
  "howItsStructured": "Comment c'est structuré",
  "howItsStructured-description-1": "La série contient sept études principales et deux annexes. Chaque étude énumère un objectif, des passages scripturaires clés, des questions pratiques et un défi à relever. Le flux est intentionnel : chercher Dieu → faire confiance à la Parole → devenir un disciple → comprendre le Royaume → se détourner du péché → entrer dans la lumière → saisir la Croix → rejoindre (être baptisé) et vivre (en tant que disciple) dans l'Église.",
  "studiesAtGlance": "Les études en un coup d'œil",
  "studiesAtGlance-seeking-god": "Chercher Dieu — Ce que signifie poursuivre Dieu de tout votre cœur ; voir la prière et l'Écriture comme le moyen de s'approcher de Lui. (Ps 119; Mt 6; Actes 17; Jn 4; Jér 29; Actes 8; Mt 7). Défi : prier et lire quotidiennement.",
  "studiesAtGlance-word": "La Parole de Dieu — Pourquoi la Bible est fiable et doit être votre norme ; mises en garde contre le fait de tordre l'Écriture par l'interprétation, l'émotion ou la tradition. (2 Tim 3; Héb 4; 2 Pi 1; Jn 8; Mc 7; 1 Tim 4; Actes 17; Jacq 1; Jn 12). Défi : examiner les Écritures quotidiennement.",
  "studiesAtGlance-discipleship": "Disciple — Jésus définit ses disciples comme étant ses <em>disciples</em> ; l'appel est urgent, sacrificiel et axé sur la mission (Mc 1; Luc 9; Luc 14). Le baptême est pour les disciples, et les disciples font des disciples (Mt 28). Défi : commencer à partager votre foi.",
  "studiesAtGlance-kingdom": "L'avènement du Royaume de Dieu — Les prophéties de l'Ancien et du Nouveau Testament convergent : le Royaume de Dieu (l'Église) arrive au premier siècle pendant la domination romaine, avec puissance, à partir de Jérusalem ; on y entre en étant né d'eau et d'Esprit. (Ésaïe 2; Dan 2; Mt 3-4, 16; Mc 9:1; Jn 3; Luc 24; Actes 1-2). Défi : chercher d'abord le Royaume dans un engagement pratique.",
  "studiesAtGlance-sin-repentance": "Péché et Repentance — Le péché nous sépare de Dieu ; la repentance exige une tristesse selon Dieu qui conduit à une vie changée. (Ésaïe 59; Rom 3 & 6; Gal 5; 2 Tim 3; Jacq 4-5; 2 Cor 7; Luc 13; Col 3; Mt 5; Actes 26). Défi : former un plan de repentance clair et personnel.",
  "studiesAtGlance-light-darkness": "Lumière et Ténèbres — Le modèle biblique du salut : croire à l'évangile, se repentir et être baptisé pour le pardon et le don du Saint-Esprit — passer des ténèbres à la lumière. (Jn 3; Actes 2; Rom 6; Col 2; 1 Pi 3; Mt 15). Défi : réagir de toute urgence.",
  "studiesAtGlance-cross": "La Croix — Parcourir la passion de Jésus approfondit la conviction de haïr le péché et de vivre avec justice ; contraste les réponses de Pierre, Judas et Pilate. (Mt 26-28; 2 Cor 5; Ésaïe 53; 1 Pi 2). Défi : confesser, se repentir et vivre pour la justice.",
  "headingLifeInChurch": "La vie dans l'Église",
  "headingLifeInChurch-description-1": "L'Église est le corps du Christ et la famille de Dieu ; le baptême nous unit au Christ et à son corps. L'étude met l'accent sur l'unité, les convictions qui bâtissent des Églises saines, la participation active, le fait de se réunir fidèlement et le don rempli de grâce pour la mission. (Col 1; Eph 2 & 4; 1 Cor 1 & 12; Héb 10; 1 Cor 16; 2 Cor 9).",
  "headingAppendices": "Annexes",
  "appendices-description-1": "Définitions du péché — Des études de mots concises pour les principaux termes du péché dans le Nouveau Testament afin de clarifier la repentance.",
  "appendices-description-2": "Rapport médical de la crucifixion — Une perspective médicale classique sur ce que Jésus a physiquement enduré, augmentant la gratitude et la sobriété devant la Croix.",
  "headingHowToUse": "Comment utiliser la série",
  "howToUse-description-1": "1) Parcourir les études dans l'ordre avec une Bible ouverte et une discussion honnête ; 2) Terminer chaque étude par son défi concret (prier, examiner l'Écriture, se repentir, être baptisé, s'engager dans l'Église) ; 3) Utiliser les annexes pour affiner la compréhension et la conviction."
}