{
  "title": "Discipulado",
  "header": "DISCIPULADO",
  "purposeBold": "Propósito: Entender lo que significa ser un discípulo de Jesús y cómo eso aplica a tu vida.",
  "purposeNotBold": "P: ¿Qué piensas que es un discípulo? Un estudiante y un seguidor.",
  "matthew-28-18-20": "MATEO 28:18-20",
  "matthew-28-18-20-description-1": "¿Cuál es el deseo de Jesús para cada persona? Convertirse en Su discípulo.",
  "matthew-28-18-20-description-2": "¿Ha sido tu misión de vida hacer discípulos de todas las naciones, bautizándolos y enseñándoles a obedecer?",
  "matthew-28-18-20-description-3": "Necesitas ser enseñado — ser hecho discípulo.",
  "matthew-28-18-20-description-4": "¡Los discípulos hacen discípulos, bautizan discípulos y enseñan a otros discípulos a obedecer!",
  "matthew-28-18-20-description-5": "¿Es así como has estado viviendo?",
  "acts-11-25-26": "HECHOS 11:25-26",
  "acts-11-25-26-description-1": "¿Qué término es más popular — discípulo o cristiano? Jesús nunca usó el término \"cristiano\" para definir a Sus seguidores. Jesús definió a Sus seguidores como discípulos.",
  "acts-11-25-26-description-2": "Discípulos de Jesús = Cristianos = Salvos",
  "acts-11-25-26-description-3": "La palabra \"cristiano\" solo aparece tres veces en el Nuevo Testamento. Era un término despectivo dado por el mundo a los discípulos siete años después de que comenzó la iglesia. Era un término usado después de la muerte de Jesús para definir a Sus seguidores. (Hechos 26:28)",
  "acts-11-25-26-description-4": "La palabra \"discípulo\" aparece más de 270 veces en el Nuevo Testamento. Veamos cómo Jesús define el término \"discípulo,\" y entonces sabremos el estilo de vida bíblico de un discípulo.",
  "mark-1-14-18": "MARCOS 1:14-18",
  "mark-1-14-18-description-1": "Este es el llamado de los primeros discípulos.",
  "mark-1-14-18-description-2": "¡Los discípulos responden inmediatamente cuando son llamados!",
  "mark-1-14-18-description-3": "El llamado de un discípulo fue sacrificial — dejaron caer sus \"redes,\" las cosas que podían impedirles seguir a Jesús. ¿Cuáles son tus redes?",
  "mark-1-14-18-description-4": "La misión de un discípulo de Jesús es pescar personas — ¡ayudar a salvar almas!",
  "mark-1-14-18-description-5": "¿Es así como has estado viviendo?",
  "luke-9-23-26": "LUCAS 9:23-26",
  "luke-9-23-26-description-1": "El llamado para todas las personas es poner la voluntad de Dios por encima de la suya.",
  "luke-9-23-26-description-2": "Un discípulo \"se niega a sí mismo\" y es como Jesús en el Jardín de Getsemaní. (Mateo 26:36-39) ¿Qué pecados necesitas negar en tu vida?",
  "luke-9-23-26-description-3": "Toma tu cruz cada día — ¿qué significa eso? La cruz era un símbolo de muerte — ¡debemos morir a nosotros mismos diariamente!",
  "luke-9-23-26-description-4": "Si nos avergonzamos de Jesús, Él se avergonzará de nosotros.",
  "luke-9-23-26-description-5": "¿Es así como has estado viviendo?",
  "luke-14-25-33": "LUCAS 14:25-33",
  "luke-14-25-33-description-1": "No podemos servir a dos señores — Dios debe ser claramente el primero.",
  "luke-14-25-33-description-2": "Un discípulo debe estar dispuesto a rechazar el pecado para amar a Dios.",
  "luke-14-25-33-description-3": "¿Puedes pagar el costo para ser un discípulo? ¿Tienes la fe para terminar la carrera? (versículos 28-30)",
  "luke-14-25-33-description-4": "¿No puedes pagar el costo para ser un discípulo? (versículos 31-33) Nosotros no ponemos las condiciones — Dios lo hace.",
  "luke-14-25-33-description-5": "¿Es así como has estado viviendo?",
  "luke-11-1-4": "LUCAS 11:1-4",
  "luke-11-1-4-description-1": "Jesús da a Sus discípulos un modelo para la oración: Adoración, Confesión, Acción de gracias y Súplica.",
  "luke-11-1-4-description-2": "Debemos aprender a orar — así como los discípulos vieron la fuerza que Jesús recibía del Padre.",
  "luke-11-1-4-description-3": "Debemos tener una relación personal diaria con Dios. (versículo 3)",
  "luke-11-1-4-description-4": "¿Es así como has estado viviendo?",
  "matthew-22-34-40": "MATEO 22:34-40",
  "matthew-22-34-40-description-1": "¿Qué espera Dios cuando se trata de amarlo?",
  "matthew-22-34-40-description-2": "Amar a Dios es más que una experiencia emocional.",
  "matthew-22-34-40-description-3": "Somos llamados a amar a Dios y a amar a nuestro prójimo. (Juan 13:34-35 dice que así mostramos que somos discípulos de Jesús.)",
  "matthew-22-34-40-description-4": "El amor es la base de la Biblia. ¿Deseas amar a Dios de esta manera?",
  "matthew-18-18-20-last": "MATEO 28:18-20",
  "matthew-18-18-20-last-1": "Este mandato es para todos — ¡hacer discípulos de Jesús!",
  "matthew-18-18-20-last-2": "¿Quién es candidato para el bautismo? Solo los discípulos de Jesús.",
  "matthew-18-18-20-last-3": "Necesitas que alguien te discipule hacia la madurez en Cristo.",
  "matthew-18-18-20-last-4": "¡Esta es la única manera en que el mundo puede ser salvo!",
  "year": "Año",
  "minister": "Ministro",
  "disciple": "Discípulo",
  "8-billion": "8 Mil Millones+",
  "concludingQuestions": "Preguntas Finales:",
  "concludingQuestions-1": "¿Te definiría Jesús como Su discípulo?",
  "concludingQuestions-2": "Como resultado, ¿eres cristiano — según las Escrituras?",
  "concludingQuestions-3": "¿Eres salvo hoy — según las Escrituras?",
  "challengeBold": "Desafío:",
  "challengeNotBold": "¡Comienza a compartir tu fe hoy! ¡Eres bienvenido a unirte a nosotros en nuestro servicio de adoración!"
}
