{
  "title": "Acerca de los Principios Básicos",
  "headerAboutFP": "ACERCA DE LOS PRINCIPIOS BÁSICOS",
  "p1": "Principios Básicos es una serie guiada de estudios bíblicos diseñada para equipar a los discípulos de Jesús a vivir la \"Gran Comisión\" de hacer discípulos de todas las naciones. Estos estudios tienen como propósito edificar convicciones fundamentales sobre buscar a Dios en los términos de Dios (Buscando a Dios), la fe en — y el uso de — la Biblia (la Palabra de Dios), y lo que bíblicamente significa seguir a Jesús (Discipulado). Hay estudios poderosos sobre qué es el Reino de Dios, cómo se cumplió y cómo uno llega a ser parte de él. Además, hay estudios bíblicos que explican la iglesia, la historia de la Iglesia Cristiana Internacional y, de manera importante, el pecado, el arrepentimiento y vivir una vida transformada. Está organizado como un camino sencillo: cada estudio añade un bloque esencial, avanzando desde buscar a Dios hasta la vida en la iglesia, con dos apéndices para referencia más profunda.",
  "whoItsFor": "Para Quién Es",
  "whoItsFor-description-1": "Personas que exploran la fe o regresan a ella y desean un punto de inicio claro y basado en la Biblia.",
  "whoItsFor-description-2": "Discípulos que quieren afianzar convicciones o ayudar a otros a estudiar la Biblia paso a paso.",
  "howItsStructured": "Cómo Está Estructurado",
  "howItsStructured-description-1": "La serie contiene siete estudios centrales más dos apéndices. Cada estudio incluye un propósito, pasajes clave de la Escritura, preguntas prácticas y un desafío para responder. El flujo es intencional: buscar a Dios → confiar en la Palabra → convertirse en discípulo → entender el Reino → apartarse del pecado → entrar en la luz → comprender la Cruz → unirse (ser bautizado) y vivir (como discípulo) en la Iglesia.",
  "studiesAtGlance": "Los Estudios de un Vistazo",
  "studiesAtGlance-seeking-god": "Buscando a Dios — Lo que significa buscar a Dios con todo tu corazón; viendo la oración y la Escritura como el camino para acercarse a Él. (Sal 119; Mt 6; Hch 17; Jn 4; Jer 29; Hch 8; Mt 7). Desafío: orar y leer diariamente.",
  "studiesAtGlance-word": "La Palabra de Dios — Por qué la Biblia es confiable y debe ser tu norma; advertencias contra torcer la Escritura por interpretación, emoción o tradición. (2 Tim 3; Heb 4; 2 Pe 1; Jn 8; Mc 7; 1 Tim 4; Hch 17; Stg 1; Jn 12). Desafío: examinar las Escrituras diariamente.",
  "studiesAtGlance-discipleship": "Discipulado — Jesús define a sus seguidores como discípulos; el llamado es urgente, sacrificial y enfocado en la misión (Mc 1; Lc 9; Lc 14). El bautismo es para los discípulos, y los discípulos hacen discípulos (Mt 28). Desafío: comienza a compartir tu fe.",
  "studiesAtGlance-kingdom": "La Venida del Reino — Las profecías del AT y del NT convergen: el Reino de Dios (la iglesia) llega en el primer siglo durante el dominio romano, con poder, comenzando en Jerusalén; la entrada es al nacer del agua y del Espíritu. (Is 2; Dan 2; Mt 3-4, 16; Mc 9:1; Jn 3; Lc 24; Hch 1-2). Desafío: busca primero el Reino con un compromiso práctico.",
  "studiesAtGlance-sin-repentance": "Pecado y Arrepentimiento — El pecado nos separa de Dios; el arrepentimiento requiere tristeza piadosa que conduce a una vida cambiada. (Is 59; Rom 3 y 6; Gál 5; 2 Tim 3; Stg 4-5; 2 Cor 7; Lc 13; Col 3; Mt 5; Hch 26). Desafío: formar un plan claro y personal de arrepentimiento.",
  "studiesAtGlance-light-darkness": "Luz y Oscuridad — El patrón bíblico de salvación: creer el evangelio, arrepentirse y ser bautizado para el perdón y el don del Espíritu Santo—pasando de la oscuridad a la luz. (Jn 3; Hch 2; Rom 6; Col 2; 1 Pe 3; Mt 15). Desafío: responder con urgencia.",
  "studiesAtGlance-cross": "La Cruz — Recorrer la pasión de Jesús profundiza la convicción de odiar el pecado y vivir en justicia; contrasta las respuestas de Pedro, Judas y Pilato. (Mt 26-28; 2 Cor 5; Is 53; 1 Pe 2). Desafío: confesar, arrepentirse y vivir para la justicia.",
  "headingLifeInChurch": "La Vida en la Iglesia",
  "headingLifeInChurch-description-1": "La iglesia es el cuerpo de Cristo y la casa de Dios; el bautismo nos une a Cristo y a Su cuerpo. El estudio enfatiza la unidad, convicciones que edifican iglesias saludables, membresía activa, reuniones fieles y ofrendas llenas de gracia para la misión. (Col 1; Ef 2 y 4; 1 Cor 1 y 12; Heb 10; 1 Cor 16; 2 Cor 9).",
  "headingAppendices": "Apéndices",
  "appendices-description-1": "Definiciones de Pecado — Estudios breves de palabras para los principales términos de pecado en el NT a fin de aclarar el arrepentimiento.",
  "appendices-description-2": "Relato Médico de la Crucifixión — Una perspectiva médica clásica sobre lo que Jesús soportó físicamente, aumentando la gratitud y sobriedad ante la Cruz.",
  "headingHowToUse": "Cómo Usar la Serie",
  "howToUse-description-1": "1) Trabaja los estudios en orden con una Biblia abierta y una discusión honesta; 2) Termina cada estudio con su desafío concreto (orar, examinar la Escritura, arrepentirse, ser bautizado, comprometerse con la iglesia); 3) Usa los apéndices para agudizar la comprensión y la convicción."
}
