{
  "display": "Acts 2:1-17",
  "slug": "acts-2-1-17",
  "language": "en",
  "version": "NIV",
  "book": "Acts",
  "chapter": 2,
  "verses": [
    [1, "When the day of Pentecost came, they were all together in one place."],
    [
      2,
      "Suddenly a sound like the blowing of a violent wind came from heaven and filled the whole house where they were sitting."
    ],
    [
      3,
      "They saw what seemed to be tongues of fire that separated and came to rest on each of them."
    ],
    [
      4,
      "All of them were filled with the Holy Spirit and began to speak in other tongues as the Spirit enabled them."
    ],
    [
      5,
      "Now there were staying in Jerusalem God-fearing Jews from every nation under heaven."
    ],
    [
      6,
      "When they heard this sound, a crowd came together in bewilderment, because each one heard their own language being spoken."
    ],
    [
      7,
      "Utterly amazed, they asked: “Aren't all these who are speaking Galileans?"
    ],
    [8, "Then how is it that each of us hears them in our native language?"],
    [
      9,
      "Parthians, Medes and Elamites; residents of Mesopotamia, Judea and Cappadocia, Pontus and Asia,"
    ],
    [
      10,
      "Phrygia and Pamphylia, Egypt and the parts of Libya near Cyrene; visitors from Rome"
    ],
    [
      11,
      "(both Jews and converts to Judaism); Cretans and Arabs—we hear them declaring the wonders of God in our own tongues!”"
    ],
    [
      12,
      "Amazed and perplexed, they asked one another, “What does this mean?”"
    ],
    [
      13,
      "Some, however, made fun of them and said, “They have had too much wine.”"
    ],
    [
      14,
      "Then Peter stood up with the Eleven, raised his voice and addressed the crowd: “Fellow Jews and all of you who live in Jerusalem, let me explain this to you; listen carefully to what I say."
    ],
    [
      15,
      "These people are not drunk, as you suppose. It's only nine in the morning!"
    ],
    [16, "No, this is what was spoken by the prophet Joel:"],
    [
      17,
      "“'In the last days, God says, I will pour out my Spirit on all people. Your sons and daughters will prophesy, your young men will see visions, your old men will dream dreams.”"
    ]
  ]
}
