{
  "title": "Péché et Repentance",
  "header": "PÉCHÉ ET REPENTANCE",
  "purpose": "Objectif : manifester notre amour pour Dieu en comprenant pourquoi nous devons haïr le péché et nous en repentir.",
  "heading-sin": "PÉCHÉ",
  "isaiah-59-1-2": "ÉSAÏE 59.1-2",
  "isaiah-59-1-2-description-1": "Le péché est un terme de tir à l'arc qui signifie « manquer la cible ». Le standard de Jésus est le centre parfait.",
  "isaiah-59-1-2-description-2": "Le péché nous sépare de Dieu.",
  "isaiah-59-1-2-description-3": "Êtes-vous actuellement dans les ténèbres ou dans la lumière ? Comment le savez-vous ?",
  "romans-3-23": "ROMAINS 3.23",
  "romans-3-23-description-1": "Tous ont péché et sont privés de la gloire de Dieu.",
  "romans-3-23-description-2": "Qui a péché contre Dieu ? Tout le monde — quelle que soit la « petitesse » apparente du péché.",
  "romans-3-23-description-3": "Qui est le plus éloigné de Dieu — celui qui pèche un peu ou beaucoup ?",
  "romans-3-23-description-4": "Une vie morale et droite ne sauve pas, car le salut ne s'obtient pas par nos œuvres.",
  "galatians-5-19-21": "GALATES 5.19-21",
  "galatians-5-19-21-description-1": "Pécher signifie « manquer la cible ». Les actes de la nature pécheresse sont évidents. (Expliquez et partagez. Voir Définitions du Péché.)",
  "galatians-5-19-21-description-2": "De quels péchés devez-vous vous repentir aujourd'hui ?",
  "1-timothy-3-1-5": "2 TIMOTHÉE 3.1-5",
  "1-timothy-3-1-5-description-1": "Ce sont des péchés du cœur. Certains sont flagrants ; d'autres plus trompeurs. (Expliquez et partagez. Voir Définitions du Péché.)",
  "1-timothy-3-1-5-description-2": "De quels péchés devez-vous vous repentir ?",
  "james-4-17": "JACQUES 4.17",
  "james-4-17-description-1": "Savoir ce qui est bien et ne pas le faire, c'est aussi pécher — c'est le péché d'omission.",
  "james-4-17-description-2": "Devez-vous vous repentir de cela ?",
  "james-5-16": "JACQUES 5.16",
  "james-5-16-description-1": "Nous sommes appelés à confesser nos péchés les uns aux autres.",
  "james-5-16-description-2": "La prière est puissante et efficace.",
  "romans-6-23": "ROMAINS 6.23",
  "romans-6-23-description-1": "Lorsque nous péchons, nous méritons la mort éternelle.",
  "romans-6-23-description-2": "Que Dieu veut-il vous donner ? Le don de la vie éternelle !",
  "heading-repentance": "REPENTANCE",
  "2-corinthians-7-8-11": "2 CORINTHIENS 7.8-11",
  "2-corinthians-7-8-11-description-1": "On ne peut se repentir sans éprouver une tristesse selon Dieu. Quelles en sont les caractéristiques ?",
  "2-corinthians-7-8-11-description-2": "La réponse au péché est la repentance (du grec « metanoia » — changement de pensée).",
  "2-corinthians-7-8-11-description-3": "Un changement de pensée doit conduire à un changement d'actions.",
  "2-corinthians-7-8-11-description-4": "La tristesse du monde est centrée sur soi, tandis que la tristesse selon Dieu est centrée sur Dieu.",
  "luke-13-1-5": "LUC 13.1-5",
  "luke-13-1-5-description-1": "Les Juifs du premier siècle pensaient que les catastrophes étaient des punitions divines pour des péchés personnels. Jésus rejette cette idée et enseigne que nous sommes tous pécheurs.",
  "luke-13-1-5-description-2": "À moins de se repentir, on court le danger d'une condamnation éternelle, pas seulement de la mort physique. Nous devons nous repentir — ou nous périrons !",
  "colossians-3-5-10": "COLOSSIENS 3.5-10",
  "colossians-3-5-10-description-1": "Êtes-vous prêt à faire mourir ces péchés une bonne fois pour toutes ?",
  "colossians-3-5-10-description-2": "La colère de Dieu vient ; libérez-vous donc de l'esclavage du péché !",
  "matthew-5-27-30": "MATTHIEU 5.27-30",
  "matthew-5-27-30-description-1": "Nous devons être radicaux pour ôter ce qui nous pousse à pécher.",
  "matthew-5-27-30-description-2": "La repentance ne se limite pas à modifier un comportement extérieur. Le but est une transformation du cœur qui déborde en attitudes et actions nouvelles.",
  "acts-26-20": "ACTES 26.20",
  "acts-26-20-description-1": "Nous montrons notre repentance par nos actes !",
  "acts-26-20-description-2": "Quel est votre plan pour vous repentir des péchés dans votre vie ?",
  "challengeBold": "Défi :",
  "challengeNotBold": "Élaborez un plan clair de repentance — en traitant à la fois les péchés de commission et d'omission. Il peut être utile de rédiger une liste personnelle de péchés pour soulager votre conscience et venir à la lumière en confessant vos fautes (ce processus doit rester strictement confidentiel entre les personnes qui étudient la Bible).",
  "darkness-light": "Illustration des ténèbres et de la lumière, l'homme et Dieu séparés par un mur",
  "sin-piles": "Illustration de personnes ayant des quantités de péché différentes, toutes séparées de Dieu",
  "wages-gift": "Illustration d'un mur séparant le salaire du péché du don de Dieu"
}
