{
  "title": "Pecado e Arrependimento",
  "header": "PECADO E ARREPENDIMENTO",
  "purpose": "Propósito: Expressar o nosso amor a Deus e compreender por que precisamos de odiar o pecado e arrepender-nos.",
  "heading-sin": "PECADO",
  "isaiah-59-1-2": "ISAÍAS 59:1-2",
  "isaiah-59-1-2-description-1": "“Pecado” é um termo proveniente do arco e flecha que significa \"errar o alvo\". O padrão de Jesus é o centro desse alvo.",
  "isaiah-59-1-2-description-2": "O nosso pecado separa-nos de Deus.",
  "isaiah-59-1-2-description-3": "Estás nas trevas ou na luz? Como tens a certeza?",
  "romans-3-23": "ROMANOS 3:23",
  "romans-3-23-description-1": "Todos pecaram e estão privados da glória de Deus.",
  "romans-3-23-description-2": "Quem pecou contra Deus? Todos — não importa o quão \"pequeno\" o pecado possa parecer.",
  "romans-3-23-description-3": "Qual das pessoas está mais longe de Deus, a pessoa que pecou menos ou que pecou mais?",
  "romans-3-23-description-4": "Ser moralmente correto não te salvará, porque a salvação não pode ser conquistada pelas tuas próprias ações.",
  "galatians-5-19-21": "GÁLATAS 5:19-21",
  "galatians-5-19-21-description-1": "Pecado significa \"errar o alvo\". As obras da natureza pecaminosa são óbvias. (Explica e partilha exemplos pessoais. Vê o Definições de Pecado.)",
  "galatians-5-19-21-description-2": "De quais destes pecados precisas de te arrepender neste momento?",
  "1-timothy-3-1-5": "2 TIMÓTEO 3:1-5",
  "1-timothy-3-1-5-description-1": "Estes são pecados do coração. Alguns são evidentes, outros são mais subtis e enganosos. (Explica e partilha. Vê o Definições de Pecado.)",
  "1-timothy-3-1-5-description-2": "Quais destes pecados precisas de abandonar?",
  "james-4-17": "TIAGO 4:17",
  "james-4-17-description-1": "Saber o que está certo e não o fazer também é pecado - pecado de omissão.",
  "james-4-17-description-2": "De que precisas de te arrepender?",
  "james-5-16": "TIAGO 5:16",
  "james-5-16-description-1": "Precisamos de confessar os nossos pecados uns aos outros.",
  "james-5-16-description-2": "A oração é poderosa e eficaz.",
  "romans-6-23": "ROMANOS 6:23",
  "romans-6-23-description-1": "Quando pecamos, o que merecemos é a morte eterna.",
  "romans-6-23-description-2": "O que Deus te quer dar? O presente da vida eterna!",
  "heading-repentance": "ARREPENDIMENTO",
  "2-corinthians-7-8-11": "2 CORÍNTIOS 7:8-11",
  "2-corinthians-7-8-11-description-1": "Não existe arrependimento verdadeiro sem a tristeza segundo Deus. Quais são as características dessa tristeza?",
  "2-corinthians-7-8-11-description-2": "A resposta ao pecado é o arrependimento (em grego metanoia) = mudança de mente.",
  "2-corinthians-7-8-11-description-3": "Uma mudança de mente deve levar a uma mudança de atitudes e ações.",
  "2-corinthians-7-8-11-description-4": "A tristeza mundana (remorso) é egocêntrica, enquanto a tristeza segundo Deus (arrependimento) é centrada em Deus.",
  "luke-13-1-5": "LUCAS 13:1-5",
  "luke-13-1-5-description-1": "Os judeus do primeiro século acreditavam que os desastres eram punições divinas diretas pelos pecados das vítimas. Jesus rejeita essa visão, ensinando que somos todos pecadores!",
  "luke-13-1-5-description-2": "Se não nos arrependermos, pereceremos. Não apenas fisicamente, mas espiritualmente também.",
  "colossians-3-5-10": "COLOSSENSES 3:5-10",
  "colossians-3-5-10-description-1": "Estás pronto para pôr fim a esses pecados de uma vez por todas?",
  "colossians-3-5-10-description-2": "A ira de Deus virá sobre o pecado; por isso, liberta-te desta escravidão o mais rapidamente possível!",
  "matthew-5-27-30": "MATEUS 5:27-30",
  "matthew-5-27-30-description-1": "Precisamos de ser radicais ao remover as coisas que nos tentam a pecar.",
  "matthew-5-27-30-description-2": "O arrependimento não é apenas uma modificação externa do nosso comportamento. O objetivo é ter um coração transformado, que transborda novas atitudes e ações.",
  "acts-26-20": "ATOS 26:20",
  "acts-26-20-description-1": "Nós provamos o nosso arrependimento por meio das nossas ações!",
  "acts-26-20-description-2": "Qual é o teu plano para te arrependeres dos pecados na tua vida?",
  "challenge": "DESAFIO:",
  "challengeText": "Faz um plano prático de arrependimento, que aborde tanto os pecados de comissão como os de omissão. Uma dica útil é escrever uma lista de pecados pessoais, confessá-los, limpar a tua consciência e trazer à luz o que estava oculto. (Este deve ser um processo altamente confidencial apenas entre aqueles que estudam a Bíblia.)"
}
