{
  "title": "基督被钉十字架的医学记述",
  "header": "医学记述",
  "headingTitle": "基督被钉十字架的医学记述",
  "p1-a": "一位医生对被钉十字架的分析",
  "p1-b": "作者：C. Truman Davis 医生",
  "p2": "大约十年前，当我阅读吉姆·毕晓普（Jim Bishop）的《基督受难日》（The Day Christ Died）时，我意识到多年来我一直或多或少地认为被钉十字架是理所当然的，我对这些可怕的细节过于习以为常，对我们的主也保持着过于疏远的友谊，以至于对它的恐怖变得麻木不仁。最后我想到，虽然我是一名医生，但我甚至不知道祂死亡的实际直接原因。福音书的作者们在这方面对我们的帮助不大，因为在他们有生之年，钉十字架和鞭打是非常普遍的，以至于他们显然认为没有必要详细描述。因此，我们只有福音传道者简洁的话语：“彼拉多鞭打了耶稣，就把祂交给他们去钉十字架，他们就钉了祂。”",
  "p3": "我没有能力去讨论道成肉身的神为堕落之人的罪赎罪时所承受的无限的心理和精神痛苦。但在我看来，作为一名医生，我或许可以详细地探讨我们主受难的生理和解剖学方面。拿撒勒人耶稣的身体在那些受折磨的时刻究竟忍受了什么？",
  "p4": "这首先引导我研究了钉十字架的做法本身；即，通过固定在十字架上进行折磨和处决。",
  "p5": "显然，最早为人所知的钉十字架做法是波斯人。亚历山大和他的将军们将其带回了地中海世界，带到了埃及和迦太基。罗马人显然是从迦太基人那里学会了这种做法，并且（如同罗马人所做的几乎所有事情一样）迅速地发展出了非常高的效率和熟练程度。一些罗马作家（李维、西塞罗、塔西佗）对钉十字架作了评论，古代文献中也描述了几种创新、修改和变体。",
  "p6": "例如，十字架的直立部分（stipes）可以将其横木（patibulum）连接在其顶部以下两三英尺处，即我们通常认为的拉丁十字架。然而，在我们的主那个时代最常用的形式是陶氏十字架，形状像我们的 T。在这种十字架中，横木被放置在直立部分顶部的缺口中。有考古证据表明，耶稣是被钉在这种类型的十字架上的。",
  "p7": "没有任何历史或圣经证据，中世纪和文艺复兴时期的画家们给了我们基督背负整个十字架的画面。但是，直立的柱子（stipes）通常被永久固定在处决地点的地面上，而被定罪的人被迫将重约 110 磅的横木从监狱背到行刑地。",
  "p8": "许多描绘钉十字架的画家和大多数雕塑家，也描绘了钉子穿过手掌。罗马的历史记载和实验工作已经证实，钉子是穿过腕部的小骨头（桡骨和尺骨）之间，而不是穿过手掌。钉子穿过手掌时，如果用于支撑人体的重量，会在手指之间撕裂出来。这种误解可能是因为误解了耶稣对多马所说的话：“看看我的手。”无论是现代还是古代的解剖学家，一直都将手腕视为手的一部分。",
  "p9": "一个写着受害者罪行的牌子（titulus），通常被放在一根杆子上，在从监狱出发的游行队伍前面举着，然后钉在十字架上，延伸到头部上方。这个牌子连同钉在十字架顶部的杆子，会使十字架有点像拉丁十字架的特征形状。",
  "p10": "但当然，基督身体上的受难始于客西马尼园。在这最初的痛苦中，最令人感兴趣的生理方面是血汗。有趣的是，医生圣路加是唯一提到这一点的。他说：“耶稣极其伤痛，祷告更加恳切，汗珠如大血点滴在地上。”",
  "p11": "现代学者们用尽了可以想象的各种诡计（trick）来解释这种描述，显然是错误的认为这根本不可能发生。如果怀疑者查阅了医学文献，就可以省去大量的努力。虽然非常罕见，但血汗症（Hematidrosis）或称血汗的现象是有充分文献记载的。在我们的主所承受的那种巨大情绪压力下，汗腺中的微小毛细血管可能会破裂，从而使血液与汗水混合。这个过程很可能导致明显的虚弱和可能的休克。",
  "p12": "在半夜被捕后，耶稣接下来被带到公会和大祭司该亚法面前；正是在这里，祂遭受了第一次身体上的创伤。一名士兵在耶稣被该亚法审问保持沉默时，打了祂的脸。然后，宫廷卫兵蒙住祂的眼睛，嘲讽地嘲弄祂，让祂认出经过的每一个人，他们向祂吐口水，并打祂的脸。",
  "p13": "清晨，伤痕累累、脱水、因不眠之夜而筋疲力尽的耶稣被带到罗马犹太省巡抚本丢·彼拉多的政府所在地安东尼亚要塞的庭院。你当然熟悉彼拉多试图将责任推给犹太分封王希律·安提帕的行动。耶稣显然没有受到希律的任何身体虐待，并被送回彼拉多那里。然后，为了回应暴徒的呼喊，彼拉多下令释放巴拉巴，并将耶稣判处鞭打和钉十字架。",
  "p14": "关于作为钉十字架前奏的非同寻常的鞭打，权威人士之间存在很大分歧。这一时期的大多数罗马作家没有将两者联系起来。许多学者认为彼拉多最初命令鞭打耶稣作为对祂的全部惩罚，而钉十字架的死刑只是为了回应暴徒的嘲弄，即巡抚没有适当保护凯撒免受这个声称自己是犹太人之王的冒充者的侵害。",
  "p15": "鞭打的准备工作是在囚犯被剥去衣服，双手被绑在头顶上方的柱子上时进行的。罗马人是否会试图在这件事上遵循犹太律法是值得怀疑的，但犹太人有一条古老的律法，禁止超过四十鞭的鞭打。",
  "p16": "罗马士兵手里拿着鞭子（flagrum 或 flagellum）走上前。这是一种短鞭，由几条沉重的皮鞭组成，每条皮鞭的末端附近都附有两个小铅球。沉重的鞭子一次又一次地全力抽打在耶稣的肩膀、背部和腿上。起初，鞭子只是割破皮肤。然后，随着鞭打的继续，它们深入皮下组织，首先是皮肤的毛细血管和静脉渗血，最后是皮下肌肉血管喷出的动脉血。",
  "p17": "小铅球首先造成大而深的瘀伤，随后的鞭打将其撕裂。最终，背部的皮肤像长长的丝带一样垂着，整个区域成了一团无法辨认的、撕裂出血的组织。当负责的百夫长确定囚犯濒临死亡时，鞭打最终停止。",
  "p18": "半昏迷的耶稣被解开，瘫倒在沾满自己鲜血的石板上。罗马士兵们认为这个声称自己是王的犹太乡巴佬是个天大的笑话。他们将一件袍子披在祂的肩上，将一根棍子放在祂的手中作为权杖。他们仍然需要一顶王冠才能完成他们的嘲弄。他们将覆盖着长刺的柔韧枝条（通常捆在一起用作柴火）编成王冠的形状，并将其压入祂的头皮。再次大量出血，头皮是身体血管最丰富的区域之一。",
  "p19": "在嘲弄祂并打祂的脸之后，士兵们从祂手中夺过棍子，击打祂的头部，将荆棘更深地刺入祂的头皮。最后，他们厌倦了这种施虐狂的玩乐，袍子被从祂的背上撕下。袍子已经粘附在伤口中的血块和血清上，将其移除造成了极度的痛苦，就像粗心大意地移除手术绷带一样，伤口几乎就像祂再次被鞭打一样，再次开始流血。",
  "p20": "为了尊重犹太人的习俗，罗马人将祂的衣服还给了祂。沉重的十字架横木被绑在祂的肩上，被定罪的基督、两名强盗和由一名百夫长率领的罗马行刑队，沿着苦路缓慢地开始了他们的旅程。尽管祂努力直立行走，但沉重的木梁的重量，加上大量失血造成的休克，使祂难以承受。祂跌跌撞撞地摔倒了。粗糙的木梁刺入祂肩部被撕裂的皮肤和肌肉。祂试图站起来，但人体肌肉已被推至承受极限。",
  "p21": "急于进行钉十字架的百夫长挑选了一位强壮的北非旁观者——古利奈人西门来背负十字架。耶稣跟在后面，仍然流着血，流着休克的冰冷、湿漉漉的汗水，直到从安东尼亚要塞到髑髅地的 650 码旅程终于完成。",
  "p22": "有人给耶稣提供了混有没药的酒，这是一种温和的止痛混合物。祂拒绝饮用。西门被命令将横木放在地上，耶稣迅速地被向后摔倒，肩膀靠在木头上。士兵摸索着腕部前方的凹陷处。他将一根沉重的、方形的锻铁钉穿过手腕，深深地钉入木头中。他迅速地移到另一侧，重复这个动作，小心翼翼地不要把手臂拉得太紧，而是允许一些弯曲和活动。然后将横木抬起到直立部分的顶部，将写着“拿撒勒人耶稣，犹太人的王”的牌子钉在适当的位置。",
  "p23": "现在，左脚被向后压在右脚上，双脚伸展，脚趾朝下，一根钉子被穿过每只脚的足弓，使膝盖适度弯曲。受害者现在被钉在十字架上。当祂慢慢下沉，将更多重量放在手腕上的钉子时，剧烈的疼痛沿着手指向上射到手臂，并在大脑中爆发，手腕上的钉子正在压迫正中神经。当祂向上推自己以避免这种拉伸的折磨时，祂将全部重量放在穿过双脚的钉子上。再次，钉子撕裂脚部跖骨之间神经的剧烈痛苦袭来。",
  "p24": "在这一点上，随着手臂的疲劳，巨大的抽筋波席卷肌肉，将它们扭结成深沉、无情、悸动的疼痛。伴随着这些抽筋，祂失去了向上推自己的能力。悬挂在手臂上，胸肌麻痹，肋间肌无法动作。空气可以被吸入肺部，但无法呼出。耶稣挣扎着抬高自己，以便哪怕只吸入一小口气。最后，二氧化碳在肺部和血液中积聚，抽筋部分缓解。祂痉挛性地向上推自己，得以呼气并吸入赋予生命的氧气。毫无疑问，正是在这些时期，祂发出了所记载的七句简短的话语：",
  "p25": "第一句，看着罗马士兵为祂那没有缝线的衣服掷骰子时，祂说：“父啊，赦免他们！因为他们所做的，他们不晓得。”",
  "p26": "第二句，对那个悔改的强盗说：“我实在告诉你，今日你要同我在乐园里了。”",
  "p27": "第三句，看着那个惊恐、悲伤的使徒约翰，祂说：“看哪，你的母亲。”然后，看着祂的母亲马利亚，说：“母亲，看哪，你的儿子。”",
  "p28": "第四句呼喊来自诗篇第二十二篇的开头：“我的神，我的神，为什么离弃我？”",
  "p29": "数小时无尽的痛苦，扭曲的循环，关节撕裂的抽筋，间歇性的部分窒息，当祂在粗糙的木头上上下移动时，撕裂的背部组织被剥离而产生的灼痛。然后另一种痛苦开始了。胸腔深处的剧烈压迫性疼痛，因为心包慢慢充满了血清并开始压迫心脏。",
  "p30": "人们再次想起诗篇第二十二篇第十四节：“我如水被倒出；我的骨头都脱了节；我心在我里面如蜡熔化。”",
  "p31": "现在一切都快结束了。组织液的流失已达到临界水平；受压迫的心脏正在努力将沉重、浓稠、缓慢流动的血液泵入组织；受折磨的肺部正疯狂地努力吸入小口空气。明显脱水的组织向大脑发送了大量刺激。",
  "p32": "耶稣喘息着发出祂的第五句呼喊：“我渴了。”",
  "p33": "人们想起了预言性的诗篇第二十二篇的另一节：“我的精力枯干，如同瓦片；我的舌头紧贴上颚。你将我安置在死灰之中。”",
  "p34": "一块浸有 posca（罗马士兵的主要饮品，一种廉价的酸葡萄酒）的海绵被举到祂的嘴唇边。祂显然没有喝下任何液体。耶稣的身体现在处于极度危险之中（in extremis），祂能感觉到死亡的寒意正在爬过祂的组织。这种认识引出了祂的第六句话，可能只是一种痛苦的低语：“成了。”祂的赎罪使命已经完成。最后，祂可以允许祂的身体死去。",
  "p35": "祂用最后的力气再次将祂撕裂的脚抵在钉子上，伸直祂的腿，深吸一口气，发出了祂的第七句，也是最后一句呼喊：“父啊！我将我的灵魂交在你手里。”",
  "p36": "剩下的你们都知道了。为了不亵渎安息日，犹太人要求处决被定罪的人并将其从十字架上移走。结束钉十字架的常用方法是打断受害者的腿骨（crucifracture）。这阻止了受害者向上推自己；因此，胸部肌肉的张力无法缓解，导致快速窒息。两名强盗的腿被打断了，但当士兵来到耶稣身边时，他们看到没有这个必要。",
  "p37": "显然是为了加倍确定死亡，士兵将他的长枪穿过第五肋间，向上穿过心包并刺入心脏。圣约翰福音第十九章第三十四节报告说：“立刻有血和水流出来。”也就是说，有水状液体从包裹心脏的囊中流出，提供了验尸证据，表明我们的主死于心力衰竭，而不是通常的钉十字架致死原因窒息，这是由于休克和心包积液压迫心脏所致。",
  "p38": "因此，我们瞥见了一个邪恶的缩影，那是人对人、对神所表现出的邪恶，其中也包括医学证据。这是一个可怕的景象，足以让我们沮丧和低落。我们是多么感恩，我们有伟大的续集，就是神对人无限的怜悯，既是赎罪的奇迹，也是复活节早晨的胜利盼望。",
  "p39": "摘自《新酒杂志》（New Wine Magazine），1982 年 4 月。最初发表于《亚利桑那医学》（Arizona Medicine），1965 年 3 月，亚利桑那医学协会。"
}
