{
  "title": "Discipleship",
  "header": "DISCIPLESHIP",
  "purposeBold": "Purpose: To understand what it means to be a disciple of Jesus, and how that applies to your life.",
  "purposeNotBold": "Q: What do you think a disciple is? A student and a follower.",
  "matthew-28-18-20": "MATTHEW 28:18-20",
  "matthew-28-18-20-description-1": "What is Jesus' desire for every person? To become His disciple.",
  "matthew-28-18-20-description-2": "Has your life mission been to make disciples of all nations, baptizing them and teaching them to obey?",
  "matthew-28-18-20-description-3": "You need to be taught — to be made into a disciple.",
  "matthew-28-18-20-description-4": "Disciples make disciples, baptize disciples, and teach other disciples to obey!",
  "matthew-28-18-20-description-5": "Is this how you have been living?",
  "acts-11-25-26": "ACTS 11:25-26",
  "acts-11-25-26-description-1": "What is a more popular term — disciple or Christian? Jesus never used the term \"Christian\" to define His followers. Jesus defined His followers as disciples.",
  "acts-11-25-26-description-2": "Jesus' disciples = Christians = Saved",
  "acts-11-25-26-description-3": "The word \"Christian\" only appears three times in the New Testament. It was a derogatory term given by the world to the disciples seven years after the church began. It was a term used after Jesus' death to define His followers. (<span data-scripture=\"Acts,26,28\" data-scripture-title=\"Acts 26:28\">Acts 26:28</span>)",
  "acts-11-25-26-description-4": "The word \"disciple\" occurs over 270 times in the New Testament. Let's see how Jesus defines the term \"disciple,\" and then we will know the biblical lifestyle of a disciple.",
  "mark-1-14-18": "MARK 1:14-18",
  "mark-1-14-18-description-1": "This is the calling of the first disciples.",
  "mark-1-14-18-description-2": "Disciples respond immediately when called!",
  "mark-1-14-18-description-3": "The call of a disciple was sacrificial — they dropped their \"nets,\" the things that could hold them back from following Jesus. What are your nets?",
  "mark-1-14-18-description-4": "The mission of a disciple of Jesus is to fish for people — to help save souls!",
  "mark-1-14-18-description-5": "Is this how you have been living?",
  "luke-9-23-26": "LUKE 9:23-26",
  "luke-9-23-26-description-1": "The call for all people is to put God's will above their own.",
  "luke-9-23-26-description-2": "A disciple will \"deny self\" and be like Jesus in the Garden of Gethsemane. (<span data-scripture=\"Matthew,26,36,39\" data-scripture-title=\"Matthew 26:36-39\">Matthew 26:36-39</span>) What sins do you need to deny in your life?",
  "luke-9-23-26-description-3": "Take up your cross daily — what does that mean? The cross was a symbol of death — we must die to ourselves daily!",
  "luke-9-23-26-description-4": "If we are ashamed of Jesus, He will be ashamed of us.",
  "luke-9-23-26-description-5": "Is this how you have been living?",
  "luke-14-25-33": "LUKE 14:25-33",
  "luke-14-25-33-description-1": "We cannot serve two masters — God must clearly be first.",
  "luke-14-25-33-description-2": "A disciple must be willing to reject sin in order to love God.",
  "luke-14-25-33-description-3": "Can you afford to be a disciple? Do you have the faith to finish the race? (<span data-scripture=\"Luke,14,28,30\" data-scripture-title=\"Luke 14:28-30\">verses 28-30</span>)",
  "luke-14-25-33-description-4": "Can you afford not to be a disciple? (<span data-scripture=\"Luke,14,31,33\" data-scripture-title=\"Luke 14:31-33\">verses 31-33</span>) We don't make the terms — God does.",
  "luke-14-25-33-description-5": "Is this how you have been living?",
  "luke-11-1-4": "LUKE 11:1-4",
  "luke-11-1-4-description-1": "Jesus gives His disciples a template for prayer: Adoration, Confession, Thanksgiving, and Supplication (A.C.T.S.).",
  "luke-11-1-4-description-2": "We must learn to pray — just as the disciples saw the strength Jesus received from the Father",
  "luke-11-1-4-description-3": "We must have a daily personal relationship with God. (verse 3)",
  "luke-11-1-4-description-4": "Is this how you have been living?",
  "matthew-22-34-40": "MATTHEW 22:34-40",
  "matthew-22-34-40-description-1": "What does God expect when it comes to loving Him?",
  "matthew-22-34-40-description-2": "Loving God is more than an emotional experience.",
  "matthew-22-34-40-description-3": "We are called to love God and love our neighbors. (<span data-scripture=\"John,13,34,35\" data-scripture-title=\"John 13:34-35\">John 13:34-35</span>says this is how we show we are Jesus' disciples.)",
  "matthew-22-34-40-description-4": "Love is the foundation of the Bible. Do you desire to love God in this way?",
  "matthew-18-18-20-last": "MATTHEW 28:18-20",
  "matthew-18-18-20-last-1": "This command is for everyone — to make disciples of Jesus!",
  "matthew-18-18-20-last-2": "Who is a candidate for baptism? Only disciples of Jesus.",
  "matthew-18-18-20-last-3": "You need someone to disciple you toward maturity in Christ.",
  "matthew-18-18-20-last-4": "This is the only way the world can be saved!",
  "year": "Year",
  "minister": "Minister",
  "disciple": "Disciple",
  "8-billion": "8 Billion+",
  "concludingQuestions": "Concluding Questions:",
  "concludingQuestions-1": "Would Jesus define you as His disciple?",
  "concludingQuestions-2": "As a result, are you a Christian — according to the Scriptures?",
  "concludingQuestions-3": "Are you saved today — according to the Scriptures",
  "challengeBold": "Challenge:",
  "challengeNotBold": "Begin to share your faith today! You are welcome to join us for our worship service!"
}
