{
  "title": "Chercher Dieu",
  "header": "CHERCHER DIEU",
  "purposeBold": "Objectif : déterminer ce que signifie poursuivre une relation avec Dieu de tout notre cœur.",
  "purposeNotBold": "Question : que recherchez-vous dans la vie ? Que poursuivez-vous de tout votre cœur ?",
  "psalm-119-1-2": "PSAUME 119.1-2",
  "psalm-119-1-2-description-1": "« Heureux » est un terme que nous utilisons rarement. Savez-vous ce qu'il signifie ? (Être très heureux !)",
  "psalm-119-1-2-description-2": "Que signifie être irréprochable ? (Être au-dessus de tout reproche et faire ce qui est juste.)",
  "psalm-119-1-2-description-3": "Sur une échelle de 1 (aucun effort) à 10 (de tout votre cœur), comment décririez-vous vos efforts pour chercher Dieu ?",
  "psalm-119-1-2-description-4": "Pour chercher Dieu, vous devez rechercher sa Parole (la Bible) de tout votre cœur.",
  "psalm-119-1-2-description-5": "Comment cherchons-nous Dieu ? (En gardant ses statuts.)",
  "psalm-119-1-2-description-6": "Lorsque vous cherchez Dieu de tout votre cœur, le résultat est la joie !",
  "matthew-6-25-34": "MATTHIEU 6.25-34",
  "matthew-6-25-34-description-1": "Beaucoup de gens ne cherchent pas Dieu parce qu'ils ne croient pas qu'il a le pouvoir de changer leur vie.",
  "matthew-6-25-34-description-2": "Dans quels domaines de votre vie êtes-vous tenté de vous inquiéter ?",
  "matthew-6-25-34-description-3": "Que signifie « chercher d'abord son Royaume et sa justice » ?",
  "matthew-6-25-34-description-4": "Quelle promesse Dieu fait-il si vous le faites ?",
  "acts-17-24-28": "ACTES 17.24-28",
  "acts-17-24-28-description-1": "Que fait Dieu pour nouer une relation avec les gens ?",
  "acts-17-24-28-description-2": "Pourquoi Dieu se donne-t-il tant de mal ? Afin que les gens le cherchent et vivent une relation authentique avec lui — même s'il n'y a aucune garantie qu'ils le feront.",
  "acts-17-24-28-description-3": "Souhaitez-vous une relation plus profonde avec Dieu ? Sinon, pourquoi ?",
  "acts-17-24-28-description-4": "Rencontrer un chrétien n'est pas un hasard. Dieu a un plan extraordinaire pour votre vie.",
  "john-4-23-24": "JEAN 4.23-24",
  "john-4-23-24-description-1": "Que fait un véritable adorateur de Dieu ?",
  "john-4-23-24-description-2": "Dieu cherche ceux qui désirent l'adorer en esprit et en vérité.",
  "jeremiah-29-11-13": "JÉRÉMIE 29.11-13",
  "jeremiah-29-11-13-description-1": "Dans ce passage, Dieu partage sa vision pour son peuple, qui était captif physiquement sous ses oppresseurs. De la même manière, nous pouvons être prisonniers du péché dans notre vie, et Dieu veut nous libérer de l'esclavage spirituel.",
  "jeremiah-29-11-13-description-2": "Dieu veut nous donner un avenir et de l'espérance, mais pour découvrir ces plans, nous devons d'abord nous approcher de lui. La seule manière d'y parvenir est de le chercher de tout notre cœur.",
  "jeremiah-29-11-13-description-3": "La prière est le moyen par lequel nous cherchons Dieu.",
  "acts-8-26-39": "ACTES 8.26-39",
  "acts-8-26-39-description-1": "Étude de cas d'un homme qui cherche Dieu. Cherchez-vous Dieu comme cet eunuque éthiopien ? Voici trois traits de caractère importants à considérer :",
  "acts-8-26-39-description-2": "Sacrifice : il a parcouru 1 500 milles de l'Éthiopie à Jérusalem pour chercher Dieu.",
  "acts-8-26-39-description-3": "Humilité : bien qu'il fût un homme important et religieux, il a humblement écouté quelqu'un capable de lui enseigner les Écritures.",
  "acts-8-26-39-description-4": "Obéissance : il a répondu immédiatement, disant : « Pourquoi ne serais-je pas baptisé ? »",
  "acts-8-26-39-description-5": "Il s'est réjoui après son baptême parce qu'il avait désormais une relation avec Dieu !",
  "matthew-7-7-8": "MATTHIEU 7.7-8",
  "matthew-7-7-8-description-1": "Si vous cherchez le Seigneur dans la prière, vous le trouverez !",
  "challenge": "DÉFI",
  "challengeText": "Priez et lisez la Bible chaque jour. L'Évangile de Jean est un excellent point de départ. Venez à un culte et fixons notre prochain cours biblique !"
}
