{
  "title": "L'Église",
  "header": "L'ÉGLISE",
  "purposeBold": "Objectif : acquérir une compréhension plus profonde du plan éternel de Dieu pour l'Église — et dénoncer les traditions erronées qui ont conduit à la création de dénominations religieuses.",
  "purposeNotBold": "Dans l'étude sur le Royaume, nous voyons comment Dieu a annoncé la venue de l'Église au fil des siècles. Jésus a prêché pendant quarante jours après sa résurrection au sujet de l'avènement du Royaume de Dieu.",
  "colossians-1-15-18": "COLOSSIENS 1.15-18",
  "colossians-1-15-18-description": "L'Église est le corps du Christ. Le corps a besoin de la tête. Christ est la tête qui dirige le corps. Pourriez-vous séparer votre tête de votre corps ? L'Église est essentielle au christianisme ! Il n'existe pas de chrétiens solitaires. Il faut être connecté au corps.",
  "ephesians-2-19-22": "ÉPHÉSIENS 2.19-22",
  "ephesians-2-19-22-description-1": "Nous étions autrefois étrangers à Christ, mais maintenant nous sommes membres de sa maison. L'Église n'est pas simplement une réunion — c'est une maison, une colonne et le fondement de la vérité (1 Timothée 3.15).",
  "ephesians-2-19-22-description-2": "L'Église est la famille de Dieu.",
  "ephesians-2-19-22-description-3": "La pierre angulaire de l'Église est Christ, et la fondation est composée des apôtres et des prophètes. Les apôtres représentent le Nouveau Testament et les prophètes l'Ancien Testament. Ensemble, ils forment le fondement biblique de l'Église.",
  "whatHappensAtBaptism": "QUE SE PASSE-T-IL AU BAPTÊME ?",
  "1-corinthians-12-12-13": "1 Corinthiens 12.12-13",
  "1-corinthians-12-12-13-description": "Nous sommes tous baptisés dans le corps du Christ, qui est l'Église.",
  "romans-6-3-4": "Romains 6.3-4",
  "romans-6-3-4-description": "Nous sommes aussi baptisés en Christ lui-même. Le baptême est le moment où nous devenons chrétiens — fils et filles de Dieu — et, en même temps, membres de l'Église, la famille de Dieu.",
  "1-corinthians-1-10-13": "1 CORINTHIENS 1.10-13",
  "1-corinthians-1-10-13-description-1": "Il ne devrait y avoir aucune division au sein de l'Église. Suivre des personnalités — puis leurs écrits ou traditions — a provoqué ces divisions.",
  "1-corinthians-1-10-13-description-2": "Le mot « dénomination » (du latin) signifie « un groupe sous un nom ». C'est antibiblique.",
  "1-corinthians-1-10-13-description-3": "Expliquez le graphique ci-dessous.",
  "ephesians-4-4-6": "ÉPHÉSIENS 4.4-6",
  "ephesians-4-4-6-description-1": "La Bible enseigne qu'il n'existe qu'un seul corps de Christ (Romains 12.4-5 ; 1 Corinthiens 12.12-13).",
  "ephesians-4-4-6-description-2": "Dieu voit une seule Église — tous les disciples baptisés dans le monde qui sont déterminés à obéir à sa Parole. C'est ce qu'on appelle « l'Église universelle » — l'unique véritable Église.",
  "ephesians-4-4-6-description-3": "Une congrégation locale est appelée « Église visible ». Au premier siècle, toutes les « Églises visibles » formaient l'« Église universelle ». Cependant, comme de nombreuses Églises visibles aujourd'hui se sont éloignées de la vraie doctrine — et comme tous les disciples totalement consacrés ne se trouvent pas dans la même communion — nous devons nous efforcer de faire partie d'une congrégation locale où chacun s'engage à vivre selon la Parole de Dieu.",
  "ephesians-4-4-6-description-4": "Le mot grec traduit par « Église » est « ekklésia », qui signifie « assemblée » ou « appelés hors de ». (« Ek » signifie « hors de » et « kaleo » signifie « appeler ».) Être disciple, c'est être appelé hors du monde. Par conséquent, l'Église dans la Bible était l'assemblée des appelés.",
  "fiveConvictions": "CINQ CONVICTIONS POUR BÂTIR L'ÉGLISE",
  "fiveConvictions-description-1": "Le rêve d'évangéliser toutes les nations en cette génération (Actes 13.47)",
  "fiveConvictions-description-2": "Le discipulat est un commandement de Dieu — pas une option (Matthieu 28.18-20)",
  "fiveConvictions-description-3": "Un leadership central sous un leader central (Nombres 27.12-18 ; 1 Corinthiens 4.15-17)",
  "fiveConvictions-description-4": "Une Église de la Bible — pas seulement une Église du Nouveau Testament (2 Timothée 3.14-17)",
  "fiveConvictions-description-5": "Parler là où la Bible est silencieuse, et se taire là où la Bible parle (Genèse 2.19)",
  "1-corinthians-12-14-27": "1 CORINTHIENS 12.14-27",
  "1-corinthians-12-14-27-description-1": "Nous avons besoin que le corps du Christ soit actif dans nos vies.",
  "1-corinthians-12-14-27-description-2": "Chaque partie du corps a besoin des autres.",
  "1-corinthians-12-14-27-description-3": "Soyez impliqués relationnellement dans la vie de l'Église.",
  "hebrews-10-23-25": "HÉBREUX 10.23-25",
  "hebrews-10-23-25-description-1": "Nous ne devons pas renoncer à nous réunir en manquant les assemblées de l'Église. Choisiriez-vous de vivre dans un endroit sans Église de disciples totalement consacrés ?",
  "hebrews-10-23-25-description-2": "La communion nous aide à rester fermes dans notre engagement.",
  "hebrews-10-23-25-description-3": "Un autre but de la communion est de nous encourager les uns les autres à demeurer fidèles.",
  "hebrews-10-23-25-description-4": "Nous devons prioriser toutes les réunions du corps (par exemple : cultes du dimanche et du milieu de semaine, groupes bibliques, soirées de dévotion, temps de discipulat, conférences mondiales, etc.).",
  "1-corinthians-7-39": "1 CORINTHIENS 7.39",
  "1-corinthians-7-39-description-1": "Le mariage doit être « dans le Seigneur ».",
  "1-corinthians-7-39-description-2": "Les fréquentations, comme le mariage, sont un partenariat où vous êtes « attelés ensemble » (2 Corinthiens 6.14-18).",
  "1-corinthians-7-39-description-3": "Les disciples devraient fréquenter et épouser uniquement d'autres disciples.",
  "graceOfGiving": "LA GRÂCE DE DONNER (LA CONTRIBUTION)",
  "1-corinthians-16-1-2": "1 CORINTHIENS 16.1-2",
  "1-corinthians-16-1-2-description-1": "Notre contribution hebdomadaire doit être une décision spirituelle réfléchie et délibérée.",
  "1-corinthians-16-1-2-description-2": "C'est un commandement de Dieu.",
  "2-corinthians-9-6-8": "2 CORINTHIENS 9.6-8",
  "2-corinthians-9-6-8-description-1": "Donner doit venir d'un cœur joyeux et généreux.",
  "2-corinthians-9-6-8-description-2": "Notre contribution missionnaire sert à réaliser le rêve de Jésus d'évangéliser le monde.",
  "2-corinthians-9-6-8-description-3": "Elle est collectée une ou deux fois par an pour soutenir l'évangélisation mondiale.",
  "head-body-diagram": "Schéma du Christ tête de l'Église",
  "family-triangle": "Schéma de la relation de Dieu avec l'Église",
  "church-history": "Schéma de l'histoire de l'Église"
}
