{
  "title": "La Cruz",
  "header": "LA CRUZ",
  "purposeBold": "Propósito: Odiar el pecado y amar a Dios porque apreciamos el sacrificio de Jesús.",
  "purposeNotBold": "P: ¿Cómo definirías sacrificio? ¿Por quién estarías dispuesto a morir? La Cruz es el fundamento del cristianismo. El pecado hiere tanto a Dios como a nosotros. Jesús fue plenamente Dios y plenamente humano. Experimentó los mismos sentimientos y emociones que nosotros.",
  "headingPassionPart1": "LA PASIÓN DE CRISTO — PARTE UNO",
  "matthew-26-31-35": "MATEO 26:31-35",
  "matthew-26-31-35-description-1": "Jesús predijo que todos sus discípulos lo abandonarían.",
  "matthew-26-31-35-description-2": "¿Qué te haría dejar de seguir a Jesús?",
  "matthew-26-36-46": "MATEO 26:36-46",
  "matthew-26-36-46-description-1": "Jesús no quería morir. Él eligió morir. Fue una lucha emocional.",
  "matthew-26-36-46-description-2": "La oración permitió a Jesús soportar la Cruz.",
  "matthew-26-36-46-description-3": "Jesús tenía a tres de sus amigos cercanos con Él, ¡y ellos se quedaron dormidos mientras Él sufría! ¿Cómo te sentirías tú?",
  "matthew-26-47-56": "MATEO 26:47-56",
  "matthew-26-47-56-description-1": "Los discípulos de Jesús lo abandonaron a pesar de que Él entregó tres años de su vida a ellos.",
  "matthew-26-47-56-description-2": "Jesús detiene a Pedro de defenderlo. Él pudo haber llamado a 12 legiones para salvarlo, pero no lo hizo. (Una legión era aproximadamente 5,000 soldados romanos. ¡Doce legiones serían aproximadamente 60,000 ángeles!)",
  "matthew-26-57-68": "MATEO 26:57-68",
  "matthew-26-57-68-description-1": "Jesús es arrestado y llevado ante los oficiales religiosos, donde habló la verdad con valentía.",
  "matthew-26-57-68-description-2": "Pedro sigue a Jesús a la distancia. ¿Cómo se relaciona esto contigo?",
  "matthew-26-57-68-description-3": "Jesús estaba hablando de levantarse de entre los muertos, no de derribar un templo real. (Juan 2:18-21)",
  "headingThreeResponses": "TRES RESPUESTAS A LA CRUZ",
  "matthew-26-69-75": "MATEO 26:69-75",
  "matthew-26-69-75-peter": "(PEDRO)",
  "matthew-26-69-75-description-1": "Pedro niega a Jesús, tal como Jesús lo había profetizado.",
  "matthew-26-69-75-description-2": "El pecado de la cobardía — tuvo miedo de una criada.",
  "matthew-26-69-75-description-3": "Estaba quebrantado a nivel del corazón e incluso lloró amargamente, mostrando tristeza piadosa.",
  "matthew-26-69-75-description-4": "Se convirtió en el primer líder de la iglesia del primer siglo en Hechos después de recibir las \"llaves del reino\" de Jesús. (Mateo 16:18-19)",
  "matthew-27-1-10": "MATEO 27:1-10",
  "matthew-27-1-10-judas": "(JUDAS)",
  "matthew-27-1-10-description-1": "Jesús es entregado a Pilato, el gobernador romano.",
  "matthew-27-1-10-description-2": "El pecado de la traición — Judas finalmente se dio cuenta de su error.",
  "matthew-27-1-10-description-3": "Judas cedió a su tristeza mundana y se quitó la vida.",
  "matthew-27-11-26": "MATEO 27:11-26",
  "matthew-27-11-26-pilate": "(PILATO)",
  "matthew-27-11-26-description-1": "El pecado de la indecisión (omisión) — la indecisión de Pilato fue una decisión. Le importaban más las opiniones de la gente que las de Dios. Estaba enfocado en los hombres, no en Dios.",
  "matthew-27-11-26-description-2": "Todos somos Barrabás y merecemos ser crucificados por nuestros pecados.",
  "headingPassionPart2": "LA PASIÓN DE CRISTO — PARTE DOS",
  "matthew-27-27-44": "MATEO 27:27-44",
  "matthew-27-27-44-description-1": "Resume los eventos que llevaron a la crucifixión.",
  "matthew-27-27-44-description-2": "¿Por qué crees que Jesús rechazó la hiel (un analgésico) mientras estaba en la Cruz? ¿Cómo respondes tú personalmente al dolor, sufrimiento o aflicción?",
  "matthew-27-45-56": "MATEO 27:45-56",
  "matthew-27-45-56-description-1": "Jesús fue crucificado a las 9 AM (Marcos 15:25) y permaneció en la Cruz durante seis horas. Después de tres horas, la oscuridad cubrió toda la tierra.",
  "matthew-27-45-56-description-2": "En ese momento, Jesús tomó sobre sí los pecados de todo el mundo.",
  "matthew-27-45-56-description-3": "¿Crees que Dios abandonó a Jesús en ese momento? (Isaías 59:1-2) Sí — el pecado nos separa de Dios. Por primera vez en la eternidad, Jesús sintió esa separación.",
  "2-corinthians-5-21": "2 CORINTIOS 5:21",
  "2-corinthians-5-21-description-1": "Jesús se hizo pecado en la Cruz por nosotros, aunque quizás nunca nos arrepintamos.",
  "2-corinthians-5-21-description-2": "Su meta era que llegáramos a ser la justicia de Dios.",
  "matthew-27-57-61": "MATEO 27:57-61",
  "matthew-27-57-61-description-1": "Jesús fue sepultado en la tumba de un hombre rico, cumpliendo la profecía en Isaías 53:9.",
  "headingPassionPart3": "LA PASIÓN DE CRISTO — PARTE TRES",
  "matthew-27-62-66": "MATEO 27:62-66",
  "matthew-27-62-66-description-1": "Todos sabían exactamente dónde fue sepultado Jesús — refutando afirmaciones posteriores de que la gente fue a la \"tumba equivocada\".",
  "matthew-27-62-66-description-2": "Soldados romanos aseguraron la tumba para evitar cualquier intento de robar el cuerpo de Jesús.",
  "matthew-28-1-10": "MATEO 28:1-10",
  "matthew-28-1-10-description-1": "¡Jesús ha RESUCITADO!",
  "matthew-28-1-10-description-2": "Él se aparece a sus discípulos y los anima.",
  "headingOurResponsibility": "NUESTRA RESPONSABILIDAD",
  "isaiah-53-4-6": "ISAÍAS 53:4-6",
  "isaiah-53-4-6-description-1": "Sustituye tu nombre en este pasaje. Nuestros pecados nos hicieron responsables de la muerte de Jesús en la Cruz.",
  "isaiah-53-4-6-description-2": "¿De verdad odias tu pecado por cómo lo hirió a Él? (Proverbios 13:5)",
  "1-peter-2-21-24": "1 PEDRO 2:21-24",
  "1-peter-2-21-24-description-1": "Jesús sufrió por cada uno de nosotros individualmente.",
  "1-peter-2-21-24-description-2": "Debemos morir al pecado y vivir para la justicia.",
  "1-peter-2-21-24-description-3": "¿Cuál es el pecado más difícil que necesitas rendir?",
  "challenge": "Desafío: Muere al pecado y vive para la justicia por gratitud hacia la Cruz. ¿Eres más como Pedro, Judas o Pilato? ¿Qué respuesta elegirás? Tómate tiempo para la confesión y desarrolla un plan de arrepentimiento. Lee el Apéndice B — El Relato Médico de la crucifixión de Jesús o mira el Video de la Cruz."
}
