{
  "title": "La Parole de Dieu",
  "header": "LA PAROLE DE DIEU",
  "purposeBold": "Objectif : vous aider à faire de la Bible votre référence pour la vie et à bâtir une conviction sur ce qu'elle dit d'elle-même.",
  "purposeNotBold": "Question : Quelle est votre vision de la Bible ? Croyez-vous qu'elle est la Parole divine de Dieu ? Parlons de sa fiabilité.",
  "headingFacts": "FAITS SUR LA BIBLE :",
  "facts-1": "40 auteurs de 66 livres différents ; écrite en trois langues — hébreu, araméen et grec — et sur trois continents — Afrique, Asie et Europe.",
  "facts-2": "Environ 400 prophéties concernant Jésus dans l'Ancien Testament accomplies dans le Nouveau Testament — rédigées sur une période d'environ 1 500 ans.",
  "facts-3": "Aucune découverte archéologique n'a jamais contredit la Bible. Beaucoup l'ont confirmée.",
  "facts-4": "Plus de 40 000 manuscrits anciens de la Bible — davantage que pour tout autre texte ancien.",
  "facts-5": "Preuves scientifiques dans la Bible : Ésaïe 40.22 — la Terre est une sphère ; Ésaïe 55.10-11 — le cycle de l'eau ; Job 26.7 — la Terre suspendue dans l'espace.",
  "q-1": "Question : si je vous demandais d'estimer la longueur de ma Bible (en centimètres ou en pouces), que diriez-vous ? Comment en seriez-vous certain ? Il vous faudrait une unité de mesure — comme une règle. Tout autre chose ne serait qu'une supposition.",
  "q-2": "Question : Quelle est l'unité de mesure dans votre vie ?",
  "2-timothy-3-16-17": "2 TIMOTHÉE 3.16-17",
  "2-timothy-3-16-17-description-1": "Croyez-vous que toute l'Écriture vient de Dieu ?",
  "2-timothy-3-16-17-description-2": "Nous pouvons utiliser la Bible pour enseigner, corriger, reprendre et former les autres.",
  "2-timothy-3-16-17-description-3": "Quel est un exemple de quelque chose d'utile ?",
  "2-timothy-3-16-17-description-4": "Pour être « parfaitement équipés », nous devons utiliser la Bible et la laisser impacter notre vie.",
  "2-timothy-3-16-17-description-5": "La Bible est un absolu — êtes-vous prêt à en faire un absolu dans votre vie ?",
  "hebrews-4-12-13": "HÉBREUX 4.12-13",
  "hebrews-4-12-13-description-1": "La Parole de Dieu n'est pas morte. Elle est actuelle parce qu'elle met le cœur humain à nu, et celui-ci n'a pas changé.",
  "hebrews-4-12-13-description-2": "Les gens luttent toujours contre les mêmes convoitises, tromperies, orgueil, etc. — comme il y a 2 000 ans !",
  "hebrews-4-12-13-description-3": "La Bible est une épée à double tranchant. Elle extirpe le péché, même si cela fait mal. Elle traverse les couches de notre cœur pour révéler la vérité, comme un scalpel retirant un cancer.",
  "hebrews-4-12-13-description-4": "Question : Êtes-vous prêt à laisser la Bible percer votre cœur pour que vous soyez guéri ?",
  "headingThreeThings": "TROIS CHOSES QUI RETIRENT QUELQUE CHOSE À LA PAROLE DE DIEU",
  "thing1": "1. INTERPRÉTATIONS — 2 PIERRE 1.19-21",
  "thing1-description-1": "La Bible est faite pour être lue et appliquée, non modifiée pour correspondre à nos opinions. (Exemple : un médecin prescrit un traitement, mais le pharmacien décide de le changer.)",
  "thing1-description-2": "Il ne s'agit pas de qui a raison, mais de ce qui est juste. C'est la Parole qui détermine ce que doit être l'Église.",
  "thing2": "2. ÉMOTIONS — JEAN 8.31-32",
  "thing2-description-1": "Les émotions personnelles et le fait de rationaliser la Bible peuvent vous éloigner de la vérité (exemple : être arrêté pour excès de vitesse mais ne pas « sentir » que vous alliez trop vite ne vous rend pas innocent).",
  "thing2-description-2": "Dire que vous croyez, ou ressentir que vous croyez, ne suffit pas.",
  "thing2-description-3": "Vous pouvez être sincèrement dans l'erreur si vous ne vous attachez pas aux Écritures.",
  "thing2-description-4": "Quels passages vous est-il difficile d'obéir ?",
  "thing3": "3. TRADITIONS — MARC 7.1-13",
  "thing3-description-1": "Nous devons choisir de suivre la vérité de la Parole de Dieu plutôt que les traditions religieuses ou culturelles.",
  "thing3-description-2": "Un culte fondé sur la tradition (qui l'emporte sur la Parole de Dieu) est un culte vain.",
  "thing3-description-3": "La tradition juive du Korban : à 30 ans, un Juif recevait son héritage avec l'attente qu'il subvienne aux besoins de ses parents. La tradition du Korban consistait à donner l'argent à la synagogue au lieu de pourvoir aux besoins des parents, les déshonorant ainsi.",
  "thing3-description-4": "Connaissez-vous des exemples de traditions religieuses qui désobéissent à la Parole de Dieu ?",
  "1-timothy-4-16": "1 TIMOTHÉE 4.16",
  "1-timothy-4-16-description-1": "Question : Qu'est-ce qui est plus important, la vie ou la doctrine ? Les deux sont tout aussi importants.",
  "1-timothy-4-16-description-2": "Nous devons nous méfier des interprétations, émotions ou traditions qui peuvent nous empêcher d'obéir à la Parole de Dieu.",
  "acts-17-10-11": "ACTES 17.10-11",
  "acts-17-10-11-description-1": "Souhaitez-vous avoir un caractère noble ? Que devez-vous faire pour cela ?",
  "acts-17-10-11-description-2": "Examinez les Écritures chaque jour avec empressement afin d'être considéré comme noble aux yeux de Dieu.",
  "acts-17-10-11-description-3": "Les Béréens examinaient eux-mêmes les Écritures, et vous le devez aussi !",
  "james-1-22-25": "JACQUES 1.22-25",
  "james-1-22-25-description-1": "Écouter sans chercher à changer conduit à se tromper soi-même.",
  "james-1-22-25-description-2": "La Parole de Dieu est un miroir — elle révèle notre caractère afin que nous le transformions.",
  "james-1-22-25-description-3": "Ne l'oubliez pas : « mettez-la en pratique » en appliquant la Bible à votre vie.",
  "james-1-22-25-description-4": "Question : Êtes-vous prêt à plonger votre regard dans la Bible pour changer et être libéré du péché ?",
  "john-12-48": "JEAN 12.48",
  "john-12-48-description-1": "Jésus dit que sa Parole nous jugera.",
  "john-12-48-description-2": "La Bible est le standard de Dieu — sera-t-elle le vôtre ?",
  "challengeBold": "DÉFI :",
  "challengeNotBold": "Examinez les Écritures chaque jour avec empressement afin de faire de la Parole de Dieu votre standard de vie ! Continuez à lire un à deux chapitres par jour dans l'Évangile de Jean en priant !"
}
