{
  "title": "Discipulado",
  "header": "DISCIPULADO",
  "purpose": "Propósito: Entender o que significa ser um discípulo de Jesus, e como isso se aplica à sua vida.",
  "question": "Pergunta: O que você acha que é um discípulo? Um aprendiz e um seguidor.",
  "matthew-28-18-20": "MATEUS 28:18-20",
  "matthew-28-18-20-description-1": "Qual é o desejo de Jesus para cada pessoa? Tornar-se Seu discípulo.",
  "matthew-28-18-20-description-2": "Sua missão de vida tem sido fazer discípulos de todas as nações, batizando-os e ensinando-os a obedecer?",
  "matthew-28-18-20-description-3": "Você precisa ser ensinado a se tornar um discípulo.",
  "matthew-28-18-20-description-4": "Os discípulos fazem discípulos, batizam discípulos e ensinam outros discípulos a obedecer!",
  "matthew-28-18-20-description-5": "É assim que você tem vivido?",
  "acts-11-25-26": "ATOS 11:25-26",
  "acts-11-25-26-description-1": "Qual é o termo mais popular: discípulo ou cristão? Jesus nunca usou o termo \"Cristão\" para definir Seus seguidores. Jesus definiu Seus seguidores como discípulos.",
  "acts-11-25-26-description-2": "Discípulos de Jesus = Cristãos = Salvos",
  "acts-11-25-26-description-3": "A palavra \"Cristão\" só aparece três vezes no Novo Testamento. Foi um termo depreciativo dado pelo mundo aos discípulos sete anos após o início da igreja, usado após a morte de Jesus para definir Seus seguidores. (Atos 26:28)",
  "acts-11-25-26-description-4": "A palavra \"discípulo\" ocorre mais de 270 vezes no Novo Testamento. Vamos ver como Jesus define o termo \"discípulo\" e, então, saberemos o estilo de vida bíblico de um discípulo.",
  "mark-1-14-18": "MARCOS 1:14-18",
  "mark-1-14-18-description-1": "Este é o chamado dos primeiros discípulos.",
  "mark-1-14-18-description-2": " Os discípulos respondem imediatamente quando chamados!",
  "mark-1-14-18-description-3": "O chamado foi sacrificial — eles largaram suas \"redes\", as coisas que poderiam impedí-los de seguir Jesus. Quais são as suas redes?",
  "mark-1-14-18-description-4": "A missão de um discípulo de Jesus é “pescar pessoas” — para ajudar a salvar almas!",
  "mark-1-14-18-description-5": "É assim que você tem vivido?",
  "luke-9-23-26": "LUCAS 9:23-26",
  "luke-9-23-26-description-1": "O chamado para todas as pessoas é colocar a vontade de Deus acima da sua.",
  "luke-9-23-26-description-2": "Um discípulo nega a si mesmo, assim como Jesus no Jardim do Getsêmani. (Mateus 26:36-39). Que pecados você precisa negar em sua vida?",
  "luke-9-23-26-description-3": "“Tomar sua cruz diariamente” — o que isso significa? A cruz era um símbolo da morte — Devemos morrer para nós mesmos todos os dias!",
  "luke-9-23-26-description-4": "Se tivermos vergonha de Jesus, Ele terá vergonha de nós.",
  "luke-9-23-26-description-5": "É assim que você tem vivido?",
  "luke-14-25-33": "LUCAS 14:25-33",
  "luke-14-25-33-description-1": "Não podemos servir a dois mestres . Deus deve claramente ser o primeiro.",
  "luke-14-25-33-description-2": "Um discípulo deve estar disposto a rejeitar o pecado para amar a Deus.",
  "luke-14-25-33-description-3": "Você está disposto a pagar o preço de ser um discípulo? Você tem fé para ser fiel até o fim? (v. 28-30)",
  "luke-14-25-33-description-4": "Você está disposto a pagar o preço de não ser um discípulo? (v. 31-33) Nós não ditamos os termos, Deus o faz.",
  "luke-14-25-33-description-5": "É assim que você tem vivido?",
  "luke-11-1-4": "LUCAS 11:1-4",
  "luke-11-1-4-description-1": "Jesus dá aos discípulos um modelo de oração: Adoração, Confissão, Gratidão e Petição.",
  "luke-11-1-4-description-2": "Devemos aprender a orar, assim como os discípulos aprenderam ao observar a força que Jesus recebeu do Pai.",
  "luke-11-1-4-description-3": "Devemos ter um relacionamento diário pessoal com Deus. (v. 3)",
  "luke-11-1-4-description-4": "É assim que você tem vivido?",
  "matthew-22-34-40": "MATEUS 22:34-40",
  "matthew-22-34-40-description-1": "O que Deus espera quando se trata de amá-Lo?",
  "matthew-22-34-40-description-2": "Amar a Deus é mais do que uma experiência emocional.",
  "matthew-22-34-40-description-3": "Somos chamados a amar a Deus e ao próximo. (João 13:34-35 diz que é assim que o mundo reconhece que somos discípulos de Jesus.)",
  "matthew-22-34-40-description-4": "O amor é a base de toda a Bíblia. Você deseja amar a Deus dessa maneira?",
  "matthew-18-18-20-last": "MATEUS 28:18-20",
  "matthew-18-18-20-last-1": "Este mandamento é para todos: fazer discípulos de Jesus!",
  "matthew-18-18-20-last-2": "Quem é um candidato para o batismo? Somente discípulos de Jesus.",
  "matthew-18-18-20-last-3": "Você precisa de alguém para discipuá-lo em direção à maturidade em Cristo.",
  "matthew-18-18-20-last-4": "Esta é a única maneira do mundo ser salvo!",
  "year": "Ano",
  "minister": "Ministro",
  "disciple": "Discípulo",
  "8-billion": "8 Bilhões+",
  "concludingQuestions": "Perguntas Conclusivas:",
  "concludingQuestions-1": "Jesus definiria você como Seu discípulo?",
  "concludingQuestions-2": "Com isso, você é cristão de acordo com as Escrituras?",
  "concludingQuestions-3": "Segundo as escrituras, você está salvo hoje?",
  "challengeBold": "Desafio:",
  "challengeNotBold": "Comece a compartilhar sua fé hoje! Você é bem-vindo para se juntar a nós em nossas reuniões!"
}
