{
  "title": "Discipulado",
  "header": "DISCIPULADO",
  "purposeBold": "Propósito: Entender o que significa ser um discípulo de Jesus e como isso se aplica à sua vida.",
  "purposeNotBold": "P: O que você acha que é um discípulo? Um estudante e um seguidor.",
  "matthew-28-18-20": "MATEUS 28:18-20",
  "matthew-28-18-20-description-1": "Qual é o desejo de Jesus para toda pessoa? Tornar-se Seu discípulo.",
  "matthew-28-18-20-description-2": "A missão da sua vida tem sido fazer discípulos de todas as nações, batizando-os e ensinando-os a obedecer?",
  "matthew-28-18-20-description-3": "Você precisa ser ensinado — ser transformado em um discípulo.",
  "matthew-28-18-20-description-4": "Discípulos fazem discípulos, batizam discípulos e ensinam outros discípulos a obedecer!",
  "matthew-28-18-20-description-5": "É assim que você tem vivido?",
  "acts-11-25-26": "ATOS 11:25-26",
  "acts-11-25-26-description-1": "Qual é um termo mais popular — discípulo ou cristão? Jesus nunca usou o termo \"cristão\" para definir Seus seguidores. Jesus definiu Seus seguidores como discípulos.",
  "acts-11-25-26-description-2": "Discípulos de Jesus = Cristãos = Salvos",
  "acts-11-25-26-description-3": "A palavra \"cristão\" aparece apenas três vezes no Novo Testamento. Era um termo pejorativo dado pelo mundo aos discípulos sete anos após o início da igreja. Foi um termo usado após a morte de Jesus para definir Seus seguidores. (Atos 26:28)",
  "acts-11-25-26-description-4": "A palavra \"discípulo\" ocorre mais de 270 vezes no Novo Testamento. Vamos ver como Jesus define o termo \"discípulo\" e, então, saberemos o estilo de vida bíblico de um discípulo.",
  "mark-1-14-18": "MARCOS 1:14-18",
  "mark-1-14-18-description-1": "Este é o chamado dos primeiros discípulos.",
  "mark-1-14-18-description-2": "Discípulos respondem imediatamente quando chamados!",
  "mark-1-14-18-description-3": "O chamado de um discípulo era sacrificial — eles largaram suas \"redes\", as coisas que poderiam impedi-los de seguir Jesus. Quais são as suas redes?",
  "mark-1-14-18-description-4": "A missão de um discípulo de Jesus é pescar pessoas — ajudar a salvar almas!",
  "mark-1-14-18-description-5": "É assim que você tem vivido?",
  "luke-9-23-26": "LUCAS 9:23-26",
  "luke-9-23-26-description-1": "O chamado para todas as pessoas é colocar a vontade de Deus acima da sua própria.",
  "luke-9-23-26-description-2": "Um discípulo irá \"negar a si mesmo\" e ser como Jesus no Jardim do Getsêmani. (Mateus 26:36-39) De quais pecados você precisa se negar na sua vida?",
  "luke-9-23-26-description-3": "Tomar a sua cruz diariamente — o que isso significa? A cruz era um símbolo de morte — devemos morrer para nós mesmos diariamente!",
  "luke-9-23-26-description-4": "Se nos envergonharmos de Jesus, Ele se envergonhará de nós.",
  "luke-9-23-26-description-5": "É assim que você tem vivido?",
  "luke-14-25-33": "LUCAS 14:25-33",
  "luke-14-25-33-description-1": "Não podemos servir a dois senhores — Deus deve estar claramente em primeiro lugar.",
  "luke-14-25-33-description-2": "Um discípulo deve estar disposto a rejeitar o pecado para amar a Deus.",
  "luke-14-25-33-description-3": "Você pode se dar ao luxo de ser um discípulo? Você tem fé para terminar a corrida? (versículos 28-30)",
  "luke-14-25-33-description-4": "Você pode se dar ao luxo de não ser um discípulo? (versículos 31-33) Nós não definimos os termos — Deus define.",
  "luke-14-25-33-description-5": "É assim que você tem vivido?",
  "luke-11-1-4": "LUCAS 11:1-4",
  "luke-11-1-4-description-1": "Jesus dá aos Seus discípulos um modelo para a oração: Adoração, Confissão, Ação de Graças e Súplica (A.C.A.S.).",
  "luke-11-1-4-description-2": "Devemos aprender a orar — assim como os discípulos viram a força que Jesus recebia do Pai.",
  "luke-11-1-4-description-3": "Devemos ter um relacionamento pessoal diário com Deus. (versículo 3)",
  "luke-11-1-4-description-4": "É assim que você tem vivido?",
  "matthew-22-34-40": "MATEUS 22:34-40",
  "matthew-22-34-40-description-1": "O que Deus espera quando se trata de amá-Lo?",
  "matthew-22-34-40-description-2": "Amar a Deus é mais do que uma experiência emocional.",
  "matthew-22-34-40-description-3": "Somos chamados a amar a Deus e amar o nosso próximo. (João 13:34-35 diz que é assim que mostramos que somos discípulos de Jesus.)",
  "matthew-22-34-40-description-4": "O amor é o fundamento da Bíblia. Você deseja amar a Deus desta forma?",
  "matthew-18-18-20-last": "MATEUS 28:18-20",
  "matthew-18-18-20-last-1": "Este mandamento é para todos — fazer discípulos de Jesus!",
  "matthew-18-18-20-last-2": "Quem é um candidato ao batismo? Apenas discípulos de Jesus.",
  "matthew-18-18-20-last-3": "Você precisa de alguém para discipulá-lo em direção à maturidade em Cristo.",
  "matthew-18-18-20-last-4": "Esta é a única maneira de o mundo ser salvo!",
  "year": "Ano",
  "minister": "Ministro",
  "disciple": "Discípulo",
  "8-billion": "8 Bilhões+",
  "concludingQuestions": "Perguntas Conclusivas:",
  "concludingQuestions-1": "Jesus definiria você como Seu discípulo?",
  "concludingQuestions-2": "Como resultado, você é um cristão — de acordo com as Escrituras?",
  "concludingQuestions-3": "Você está salvo hoje — de acordo com as Escrituras?",
  "challengeBold": "Desafio:",
  "challengeNotBold": "Comece a compartilhar sua fé hoje! Você está convidado a se juntar a nós em nosso culto!"
}
