{
  "title": "La Iglesia",
  "header": "LA IGLESIA",
  "purposeBold": "Propósito: Adquirir una comprensión más profunda del plan eterno de Dios para la iglesia — y exponer las falsas tradiciones que han llevado a la creación de denominaciones religiosas.",
  "purposeNotBold": "En el estudio del Reino, vemos cómo Dios predijo la venida de la iglesia a lo largo de los siglos. Jesús predicó durante 40 días después de su resurrección acerca de la venida del Reino de Dios.",
  "colossians-1-15-18": "COLOSENSES 1:15-18",
  "colossians-1-15-18-description": "La iglesia es el cuerpo de Cristo. El cuerpo necesita la cabeza. Cristo es la cabeza del cuerpo. ¿Podrías separar tu cabeza de tu cuerpo? ¡La iglesia es esencial para el cristianismo! No existe tal cosa como cristianos en solitario. Debes estar conectado al cuerpo.",
  "ephesians-2-19-22": "EFESIOS 2:19-22",
  "ephesians-2-19-22-description-1": "Antes éramos extraños para Cristo, pero ahora somos miembros de su familia. La iglesia no es simplemente una reunión — es una familia, una columna y el fundamento de la verdad. (1 Timoteo 3:15)",
  "ephesians-2-19-22-description-2": "La iglesia es la familia de Dios.",
  "ephesians-2-19-22-description-3": "La piedra angular de la iglesia es Cristo, y el fundamento está compuesto por los Apóstoles y los Profetas. Los Apóstoles representan el Nuevo Testamento y los Profetas representan el Antiguo Testamento. Juntos forman el fundamento bíblico de la iglesia.",
  "whatHappensAtBaptism": "¿QUÉ SUCEDE EN EL BAUTISMO?",
  "1-corinthians-12-12-13": "1 Corintios 12:12-13",
  "1-corinthians-12-12-13-description": "Todos somos bautizados en el cuerpo de Cristo, que es la iglesia.",
  "romans-6-3-4": "Romanos 6:3-4",
  "romans-6-3-4-description": "También somos bautizados en Cristo mismo. El bautismo es el momento en que nos convertimos en cristianos — hijos e hijas de Dios — y al mismo tiempo, miembros de la iglesia, la familia de Dios.",
  "1-corinthians-1-10-13": "1 CORINTIOS 1:10-13",
  "1-corinthians-1-10-13-description-1": "No debe haber divisiones dentro de la iglesia. Seguir a personalidades — y eventualmente sus escritos o tradiciones — ha causado estas divisiones.",
  "1-corinthians-1-10-13-description-2": "La palabra \"denominación\" (del latín) significa \"un grupo bajo un nombre\". Esto es antibíblico.",
  "1-corinthians-1-10-13-description-3": "Explica el gráfico a continuación.",
  "ephesians-4-4-6": "EFESIOS 4:4-6",
  "ephesians-4-4-6-description-1": "La Biblia enseña que solo hay un cuerpo de Cristo. (Romanos 12:4-5; 1 Corintios 12:12-13)",
  "ephesians-4-4-6-description-2": "Dios ve una sola iglesia — todos los discípulos bautizados en todo el mundo que están comprometidos a obedecer Su Palabra. Esto se llama la \"iglesia universal\" — la única iglesia verdadera.",
  "ephesians-4-4-6-description-3": "Una congregación local se llama la \"iglesia visible\". En el primer siglo, todas las \"iglesias visibles\" formaban la \"iglesia universal\". Sin embargo, debido a que muchas iglesias visibles hoy se han apartado de la verdadera doctrina — y porque no todos los discípulos bautizados y entregados están en la misma comunión — debemos esforzarnos por ser parte de una congregación local donde todos estén comprometidos a vivir según la Palabra de Dios.",
  "ephesians-4-4-6-description-4": "La palabra griega para \"iglesia\" es \"ekklesia\", que significa \"asamblea\" o \"los llamados fuera\". (\"Ek\" significa \"fuera\", y \"kaleo\" significa \"llamar\"). Ser discípulo es ser llamado fuera del mundo. Por lo tanto, la iglesia en la Biblia era la asamblea de los llamados fuera.",
  "fiveConvictions": "CINCO CONVICCIONES PARA EDIFICAR LA IGLESIA",
  "fiveConvictions-description-1": "El sueño de evangelizar a todas las naciones en esta generación (Hechos 13:47)",
  "fiveConvictions-description-2": "El discipulado es un mandato de Dios — no es opcional (Mateo 28:18-20)",
  "fiveConvictions-description-3": "Un liderazgo central bajo un líder central (Números 27:12-18; 1 Corintios 4:15-17)",
  "fiveConvictions-description-4": "Una iglesia bíblica — no solo una iglesia del Nuevo Testamento (2 Timoteo 3:14-17)",
  "fiveConvictions-description-5": "Hablar donde la Biblia guarda SILENCIO, y guardar silencio donde la Biblia habla (Génesis 2:19)",
  "1-corinthians-12-14-27": "1 CORINTIOS 12:14-27",
  "1-corinthians-12-14-27-description-1": "Necesitamos que el cuerpo de Cristo esté activo en nuestras vidas.",
  "1-corinthians-12-14-27-description-2": "Cada parte del cuerpo necesita a las demás.",
  "1-corinthians-12-14-27-description-3": "Involúcrate relacionalmente en la vida de la iglesia.",
  "hebrews-10-23-25": "HEBREOS 10:23-25",
  "hebrews-10-23-25-description-1": "No debemos dejar de congregarnos faltando a las reuniones de la iglesia. ¿Escogerías vivir en un lugar sin una iglesia de discípulos entregados?",
  "hebrews-10-23-25-description-2": "La comunión nos ayuda a mantenernos firmes en nuestro compromiso.",
  "hebrews-10-23-25-description-3": "Otro propósito de la comunión es animarnos mutuamente a permanecer fieles.",
  "hebrews-10-23-25-description-4": "Debemos dar prioridad a todas las reuniones del cuerpo. (ej., servicios dominicales y entre semana, Charlas Bíblicas, devocionales, tiempos de discipulado, Conferencias Globales, etc.)",
  "1-corinthians-7-39": "1 CORINTIOS 7:39",
  "1-corinthians-7-39-description-1": "El matrimonio debe ser \"en el Señor\".",
  "1-corinthians-7-39-description-2": "El noviazgo, como el matrimonio, es una asociación donde estás \"unido en yugo\". (2 Corintios 6:14-18)",
  "1-corinthians-7-39-description-3": "Los discípulos deben salir y casarse solo con otros discípulos.",
  "graceOfGiving": "LA GRACIA DE DAR (CONTRIBUCIÓN)",
  "1-corinthians-16-1-2": "1 CORINTIOS 16:1-2",
  "1-corinthians-16-1-2-description-1": "Nuestra contribución semanal debe ser una decisión espiritual reflexiva y deliberada.",
  "1-corinthians-16-1-2-description-2": "Este es un mandato de Dios.",
  "2-corinthians-9-6-8": "2 CORINTIOS 9:6-8",
  "2-corinthians-9-6-8-description-1": "Dar debe venir de un corazón alegre y generoso.",
  "2-corinthians-9-6-8-description-2": "Nuestra contribución misionera sirve para cumplir el sueño de Jesús de la evangelización mundial.",
  "2-corinthians-9-6-8-description-3": "Esto se recoge una o dos veces al año para apoyar la evangelización mundial."
}
