{
  "title": "Sobre os Princípios Básicos",
  "headerAboutFP": "SOBRE OS Princípios Básicos",
  "p1": "Princípios Básicos é uma série guiada de estudos bíblicos projetada para equipar discípulos de Jesus a viverem a \"Grande Comissão\" de fazer discípulos de todas as nações. Estes estudos têm como objetivo construir convicções centrais sobre buscar a Deus nos termos de Deus (Buscar a Deus), fé na – e uso da – Bíblia (a Palavra de Deus), e o que significa biblicamente seguir a Jesus (Discipulado). Há estudos poderosos sobre o que é o Reino de Deus, como ele se manifestou e como alguém se torna parte dele. Além disso, há estudos bíblicos que explicam a igreja e sua história, bem como o pecado, o arrependimento e o viver uma vida transformada. Está organizado como um caminho simples — cada estudo adiciona um bloco de construção crucial, movendo-se de buscar a Deus para a vida na igreja, com dois apêndices para referência mais aprofundada.",
  "whoItsFor": "Para Quem É",
  "whoItsFor-description-1": "Pessoas explorando a fé ou retornando a ela e que desejam um ponto de partida claro e baseado na Bíblia.",
  "whoItsFor-description-2": "Discípulos que querem solidificar convicções ou ajudar outros a estudar a Bíblia passo a passo.",
  "howItsStructured": "Como Está Estruturado",
  "howItsStructured-description-1": "A série contém sete estudos principais mais dois apêndices. Cada estudo lista um propósito, passagens bíblicas chave, questões práticas e um desafio para responder. O fluxo é intencional: buscar a Deus → confiar na Palavra → tornar-se um discípulo → compreender o Reino → afastar-se do pecado → entrar na luz → compreender a Cruz → juntar-se (ser batizado) e viver (como discípulo) na Igreja.",
  "studiesAtGlance": "Os Estudos em Resumo",
  "studiesAtGlance-seeking-god": "Buscar a Deus — O que significa buscar a Deus com todo o seu coração; ver a oração e a Escritura como a maneira de se aproximar Dele. (Sl 119; Mt 6; Atos 17; Jo 4; Jr 29; Atos 8; Mt 7). Desafio: orar e ler diariamente.",
  "studiesAtGlance-word": "A Palavra de Deus — Por que a Bíblia é confiável e deve ser seu padrão; advertências contra distorcer a Escritura por interpretação, emoção ou tradição. (2 Tm 3; Hb 4; 2 Pe 1; Jo 8; Mc 7; 1 Tm 4; Atos 17; Tg 1; Jo 12). Desafio: examinar as Escrituras diariamente.",
  "studiesAtGlance-discipleship": "Discipulado — Jesus define Seus seguidores como <em>discípulos</em>; o chamado é urgente, sacrificial e focado na missão (Mc 1; Lc 9; Lc 14). O batismo é para discípulos, e discípulos fazem discípulos (Mt 28). Desafio: comece a compartilhar sua fé.",
  "studiesAtGlance-kingdom": "A Vinda do Reino — As profecias do AT e NT convergem: o Reino de Deus (a igreja) vem no primeiro século durante o domínio romano, com poder, começando em Jerusalém; a entrada é por nascer da água e do Espírito. (Is 2; Dn 2; Mt 3-4, 16; Mc 9:1; Jo 3; Lc 24; Atos 1-2). Desafio: buscar primeiro o Reino em compromisso prático.",
  "studiesAtGlance-sin-repentance": "Pecado & Arrependimento — O pecado nos separa de Deus; o arrependimento exige uma tristeza piedosa que leva a uma vida transformada. (Is 59; Rm 3 & 6; Gl 5; 2 Tm 3; Tg 4-5; 2 Co 7; Lc 13; Cl 3; Mt 5; Atos 26). Desafio: formar um plano de arrependimento claro e pessoal.",
  "studiesAtGlance-light-darkness": "Luz & Trevas — O padrão bíblico de salvação: crer no evangelho, arrepender-se e ser batizado para perdão e o dom do Espírito Santo — passando das trevas para a luz. (Jo 3; Atos 2; Rm 6; Cl 2; 1 Pe 3; Mt 15). Desafio: responder com urgência.",
  "studiesAtGlance-cross": "A Cruz — Percorrer a paixão de Jesus aprofunda a convicção de odiar o pecado e viver em retidão; contrasta as respostas de Pedro, Judas e Pilatos. (Mt 26-28; 2 Co 5; Is 53; 1 Pe 2). Desafio: confessar, arrepender-se e viver para a retidão.",
  "headingLifeInChurch": "Vida na Igreja",
  "headingLifeInChurch-description-1": "A igreja é o corpo de Cristo e a casa de Deus; o batismo nos une a Cristo e ao Seu corpo. O estudo enfatiza a unidade, convicções que constroem igrejas saudáveis, membresia ativa, reunião fiel e contribuição cheia de graça para a missão. (Cl 1; Ef 2 & 4; 1 Co 1 & 12; Hb 10; 1 Co 16; 2 Co 9).",
  "headingAppendices": "Apêndices",
  "appendices-description-1": "Definições de Pecado — Estudos concisos de palavras para os principais termos de pecado do NT para esclarecer o arrependimento.",
  "appendices-description-2": "Relato Médico da Crucificação — Uma perspectiva médica clássica sobre o que Jesus suportou fisicamente, aumentando a gratidão e a sobriedade na Cruz.",
  "headingHowToUse": "Como Usar a Série",
  "howToUse-description-1": "1) Percorrer os estudos em ordem com uma Bíblia aberta e discussão honesta; 2) Terminar cada estudo com seu desafio concreto (orar, examinar a Escritura, arrepender-se, ser batizado, comprometer-se com a igreja); 3) Usar os apêndices para aprimorar a compreensão e a convicção."
}
