{
  "title": "Le discipulat",
  "header": "DISCIPULAT",
  "purposeBold": "Objectif : comprendre ce que signifie être un disciple de Jésus et comment cela s'applique à votre vie.",
  "purposeNotBold": "Question : qu'est-ce qu'un disciple selon vous ? Un élève et un suiveur.",
  "matthew-28-18-20": "MATTHIEU 28.18-20",
  "matthew-28-18-20-description-1": "Quel est le désir de Jésus pour chaque personne ? Qu'elle devienne son disciple.",
  "matthew-28-18-20-description-2": "Votre mission de vie a-t-elle été de faire des disciples de toutes les nations, en les baptisant et en leur enseignant à obéir ?",
  "matthew-28-18-20-description-3": "Vous devez être formé — façonné pour devenir un disciple.",
  "matthew-28-18-20-description-4": "Les disciples font des disciples, baptisent des disciples et enseignent aux autres disciples à obéir !",
  "matthew-28-18-20-description-5": "Est-ce ainsi que vous avez vécu ?",
  "acts-11-25-26": "ACTES 11.25-26",
  "acts-11-25-26-description-1": "Quel terme est le plus courant — disciple ou chrétien ? Jésus n'a jamais utilisé le terme « chrétien » pour définir ses disciples. Jésus a défini ses disciples comme des disciples.",
  "acts-11-25-26-description-2": "Les disciples de Jésus = les chrétiens = les sauvés",
  "acts-11-25-26-description-3": "Le mot « chrétien » apparaît seulement trois fois dans le Nouveau Testament. C'était un terme péjoratif donné par le monde aux disciples sept ans après le début de l'Église. C'était un terme utilisé après la mort de Jésus pour définir ses disciples (Actes 26.28).",
  "acts-11-25-26-description-4": "Le mot « disciple » apparaît plus de 270 fois dans le Nouveau Testament. Voyons comment Jésus définit le terme « disciple » afin de connaître le mode de vie biblique d'un disciple.",
  "mark-1-14-18": "MARC 1.14-18",
  "mark-1-14-18-description-1": "Voici l'appel des premiers disciples.",
  "mark-1-14-18-description-2": "Les disciples répondent immédiatement quand ils sont appelés !",
  "mark-1-14-18-description-3": "L'appel d'un disciple était sacrificiel — ils ont laissé tomber leurs « filets », ces choses qui pouvaient les empêcher de suivre Jésus. Quels sont vos filets ?",
  "mark-1-14-18-description-4": "La mission d'un disciple de Jésus est de pêcher des êtres humains — de contribuer à sauver des âmes !",
  "mark-1-14-18-description-5": "Est-ce ainsi que vous avez vécu ?",
  "luke-9-23-26": "LUC 9.23-26",
  "luke-9-23-26-description-1": "L'appel adressé à tous est de placer la volonté de Dieu au-dessus de la leur.",
  "luke-9-23-26-description-2": "Un disciple « renie son moi » et imite Jésus dans le jardin de Gethsémané (Matthieu 26.36-39). Quels péchés devez-vous refuser dans votre vie ?",
  "luke-9-23-26-description-3": "Prendre sa croix chaque jour — qu'est-ce que cela signifie ? La croix était un symbole de mort — nous devons mourir à nous-mêmes quotidiennement !",
  "luke-9-23-26-description-4": "Si nous avons honte de Jésus, il aura honte de nous.",
  "luke-9-23-26-description-5": "Est-ce ainsi que vous avez vécu ?",
  "luke-14-25-33": "LUC 14.25-33",
  "luke-14-25-33-description-1": "Nous ne pouvons servir deux maîtres — Dieu doit manifestement être le premier.",
  "luke-14-25-33-description-2": "Un disciple doit être prêt à rejeter le péché pour aimer Dieu.",
  "luke-14-25-33-description-3": "Pouvez-vous vous permettre d'être disciple ? Avez-vous la foi de terminer la course ? (versets 28-30)",
  "luke-14-25-33-description-4": "Pouvez-vous vous permettre de ne pas être disciple ? (versets 31-33) Nous ne fixons pas les conditions — Dieu les fixe.",
  "luke-14-25-33-description-5": "Est-ce ainsi que vous avez vécu ?",
  "luke-11-1-4": "LUC 11.1-4",
  "luke-11-1-4-description-1": "Jésus donne à ses disciples un modèle de prière : adoration, confession, reconnaissance et supplication (A.C.T.S.).",
  "luke-11-1-4-description-2": "Nous devons apprendre à prier — tout comme les disciples ont vu la force que Jésus recevait du Père.",
  "luke-11-1-4-description-3": "Nous devons avoir une relation personnelle quotidienne avec Dieu (verset 3).",
  "luke-11-1-4-description-4": "Est-ce ainsi que vous avez vécu ?",
  "matthew-22-34-40": "MATTHIEU 22.34-40",
  "matthew-22-34-40-description-1": "Qu'attend Dieu en matière d'amour pour lui ?",
  "matthew-22-34-40-description-2": "Aimer Dieu est plus qu'une expérience émotionnelle.",
  "matthew-22-34-40-description-3": "Nous sommes appelés à aimer Dieu et à aimer notre prochain (Jean 13.34-35 dit que c'est ainsi que l'on montre que nous sommes disciples de Jésus).",
  "matthew-22-34-40-description-4": "L'amour est le fondement de la Bible. Désirez-vous aimer Dieu de cette manière ?",
  "matthew-18-18-20-last": "MATTHIEU 28.18-20",
  "matthew-18-18-20-last-1": "Cet ordre s'adresse à tous — faire des disciples de Jésus !",
  "matthew-18-18-20-last-2": "Qui est candidat au baptême ? Uniquement les disciples de Jésus.",
  "matthew-18-18-20-last-3": "Vous avez besoin que quelqu'un vous accompagne pour grandir à maturité en Christ.",
  "matthew-18-18-20-last-4": "C'est la seule manière dont le monde peut être sauvé !",
  "year": "Année",
  "minister": "Ministre",
  "disciple": "Disciple",
  "8-billion": "8 milliards+",
  "concludingQuestions": "Questions finales :",
  "concludingQuestions-1": "Jésus vous définirait-il comme son disciple ?",
  "concludingQuestions-2": "En conséquence, êtes-vous chrétien — selon les Écritures ?",
  "concludingQuestions-3": "Êtes-vous sauvé aujourd'hui — selon les Écritures ?",
  "challengeBold": "Défi :",
  "challengeNotBold": "Commencez à partager votre foi dès aujourd'hui ! Vous êtes invité à nous rejoindre pour notre culte !"
}
