{
  "title": "Acerca de la Iglesia Cristiana Internacional",
  "headerAboutICC": "ACERCA DE NOSOTROS",
  "aboutUsP1": "Bienvenido a la Iglesia Cristiana Internacional (El Movimiento SoldOut) — una familia vibrante y centrada en la Biblia, unida por un compromiso apasionado: seguir a Jesús de todo corazón y dar a conocer Su amor y verdad a todas las naciones.",
  "ourFoundation": "Nuestro Fundamento",
  "ourFoundation-description-1": "Estamos anclados en la creencia de que toda la Escritura, tanto el Antiguo como el Nuevo Testamento, es inspirada por Dios y aplicable a nuestras vidas hoy. Aunque creemos que la Ley Mosaica da paso a la enseñanza del Nuevo Testamento, las verdades espirituales y la guía permanecen eternas. La Palabra de Dios es nuestra autoridad final, moldeando nuestras vidas, nuestra misión y nuestra esperanza.",
  "distinctiveApproach": "Nuestro Enfoque Distintivo",
  "distinctiveApproach-description-1": "Adoptamos el principio: \"Calla donde la Biblia habla, y habla donde la Biblia calla\". Esto significa que nos esforzamos por obedecer plenamente la Palabra de Dios, y donde la Escritura no aborda explícitamente algo, aplicamos con oración la sabiduría bíblica.",
  "missionThruDiscipleship": "Nuestra Misión a Través del Discipulado",
  "missionThruDiscipleship-description-1": "En el corazón de quienes somos está la convicción de que el discipulado no es opcional — es un llamado divino. El mismo Jesús dio la Gran Comisión en Mateo 28:18-20, diciendo:",
  "matthew-28-18-20": "\"Se me ha dado toda autoridad en el cielo y en la tierra. Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos… enseñándoles a obedecer a ustedes todo lo que les he mandado. Y les aseguro que estaré con ustedes siempre, hasta el fin del mundo.\"",
  "missionThruDiscipleship-description-2": "Este es el latido de nuestro movimiento. Creemos que todo cristiano está llamado a ser discípulo y a hacer discípulos — compartiendo el Evangelio, caminando junto a otros en la fe y enseñando obediencia a los mandamientos de Dios. El discipulado es un viaje de toda la vida, aprendiendo, practicando y transmitiendo el camino de Jesús. Se vive en responsabilidad amorosa, confesión honesta, oración compartida y aliento práctico.",
  "ourCall": "Nuestro Llamado a la Santidad",
  "ourCall-description-1": "Como pueblo de Dios, estamos llamados no solo a creer, sino a vivir vidas apartadas para Él. La santidad es más que evitar el pecado — es reflejar activamente el carácter de Cristo en cada área de la vida. Nos animamos unos a otros a crecer en pureza de corazón, unidad de espíritu y amor sacrificial, sabiendo que la santidad es tanto un regalo de Dios como una decisión diaria de honrarlo.",
  "leadershipStructure": "Nuestra Estructura de Liderazgo",
  "leadershipStructure-description-1": "Inspirados en modelos bíblicos —desde Moisés y Josué hasta la iglesia primitiva— creemos en la bendición de un liderazgo central con un líder central que unifica y nutre a la comunidad en general. Aunque las congregaciones locales prosperan en sus propias ciudades, estamos unidos por una visión compartida, una enseñanza unificada y un estímulo mutuo.",
  "ourIDHeartbeat": "Nuestra Identidad y Latido",
  "ourIDHeartbeat-description-1": "Como un movimiento no denominacional y basado en la Biblia, estamos impulsados por un propósito, no por tradición. Individual y colectivamente, abrazamos estar \"consagrados\" a Cristo — comprometidos plenamente con Su misión, Su Palabra, Su santidad y Su pueblo.",
  "summary": "Resumen",
  "summary-description-1": "Centrados en la Biblia: Nos apoyamos en todo el consejo de la Escritura, guiados por su riqueza y autoridad.",
  "summary-description-2": "Enfocados en la Gran Comisión: Mateo 28:18-20 alimenta nuestra pasión de hacer discípulos de todas las naciones."
}
