{
  "title": "Buscando a Deus",
  "header": "BUSCANDO A DEUS",
  "purposeBold": "Propósito: Determinar o que significa buscar um relacionamento com Deus com todo o nosso coração.",
  "purposeNotBold": "P: O que você está procurando na vida? O que você está buscando com todo o seu coração?",
  "psalm-119-1-2": "SALMOS 119:1-2",
  "psalm-119-1-2-description-1": "\"Bem-aventurado\" é um termo que não usamos com frequência. Você sabe o que significa? (Ser muito feliz!)",
  "psalm-119-1-2-description-2": "O que significa ser irrepreensível? (Estar acima de qualquer censura e fazer o que é certo.)",
  "psalm-119-1-2-description-3": "Numa escala de 1 (nenhum esforço) a 10 (com todo o seu coração), como você descreveria seus esforços para buscar a Deus?",
  "psalm-119-1-2-description-4": "Para buscar a Deus, você deve buscar a Sua Palavra (a Bíblia) com todo o seu coração.",
  "psalm-119-1-2-description-5": "Como buscamos a Deus? (Guardando os Seus estatutos.)",
  "psalm-119-1-2-description-6": "Quando você busca a Deus com todo o seu coração, o resultado é a felicidade!",
  "matthew-6-25-34": "MATEUS 6:25-34",
  "matthew-6-25-34-description-1": "Muitas pessoas não buscam a Deus porque não acreditam que Ele tenha o poder de mudar suas vidas.",
  "matthew-6-25-34-description-2": "Quais são algumas áreas na sua vida com as quais você é tentado a se preocupar?",
  "matthew-6-25-34-description-3": "O que significa \"buscar primeiro o Seu reino e a Sua justiça\"?",
  "matthew-6-25-34-description-4": "O que Deus promete se você fizer isso?",
  "acts-17-24-28": "ATOS 17:24-28",
  "acts-17-24-28-description-1": "O que Deus está fazendo para desenvolver um relacionamento com as pessoas?",
  "acts-17-24-28-description-2": "Por que Deus passa por todo esse trabalho? Para que as pessoas possam buscá-Lo e ter um relacionamento genuíno com Ele — mesmo que não haja garantia de que o farão.",
  "acts-17-24-28-description-3": "Você quer um relacionamento mais profundo com Deus? Se não, por quê?",
  "acts-17-24-28-description-4": "Encontrar um cristão não é coincidência. Deus tem um grande plano para a sua vida.",
  "john-4-23-24": "JOÃO 4:23-24",
  "john-4-23-24-description-1": "O que um verdadeiro adorador de Deus faz?",
  "john-4-23-24-description-2": "Deus está buscando aqueles que querem adorá-Lo em espírito e em verdade.",
  "jeremiah-29-11-13": "JEREMIAS 29:11-13",
  "jeremiah-29-11-13-description-1": "Nesta passagem, Deus compartilha Sua visão para o Seu povo, que estava em cativeiro físico aos seus opressores. Da mesma forma, podemos estar cativos ao pecado em nossas vidas, e Deus quer nos libertar da escravidão espiritual!",
  "jeremiah-29-11-13-description-2": "Deus quer nos dar esperança e futuro, mas para descobrir esses planos, devemos primeiro nos aproximar d'Ele. A única maneira de fazer isso é buscá-Lo com todo o nosso coração.",
  "jeremiah-29-11-13-description-3": "A oração é como buscamos a Deus.",
  "acts-8-26-39": "ATOS 8:26-39",
  "acts-8-26-39-description-1": "Um estudo de caso de alguém buscando a Deus. Você está buscando a Deus como este eunuco etíope? Três importantes traços de caráter do eunuco a considerar:",
  "acts-8-26-39-description-2": "Sacrifício: Ele viajou 1500 milhas (2400 km) da Etiópia a Jerusalém para buscar a Deus.",
  "acts-8-26-39-description-3": "Humildade: Embora fosse um homem importante e religioso, ele ouviu humildemente alguém capaz de lhe ensinar as Escrituras.",
  "acts-8-26-39-description-4": "Obediência: Ele respondeu imediatamente, dizendo: \"Por que não devo ser batizado?\"",
  "acts-8-26-39-description-5": "Ele se alegrou após o seu batismo porque agora tinha um relacionamento com Deus!",
  "matthew-7-7-8": "MATEUS 7:7-8",
  "matthew-7-7-8-description-1": "Se você buscar o Senhor em oração, você O encontrará!",
  "challenge": "DESAFIO",
  "challengeText": "Ore e leia a Bíblia diariamente. O livro de João é um ótimo lugar para começar. Venha a um culto da igreja e vamos marcar nosso próximo estudo bíblico!"
}
