{
  "title": "La Croix",
  "header": "LA CROIX",
  "purposeBold": "Objectif : détester le péché et aimer Dieu parce que nous apprécions le sacrifice de Jésus.",
  "purposeNotBold": "Question : comment définiriez-vous le sacrifice ? Pour qui seriez-vous prêt à mourir ? La croix est le fondement du christianisme. Le péché blesse Dieu autant que nous. Jésus était pleinement Dieu et pleinement homme. Il a éprouvé les mêmes sentiments et émotions que nous.",
  "headingPassionPart1": "LA PASSION DU CHRIST — PREMIÈRE PARTIE",
  "matthew-26-31-35": "MATTHIEU 26.31-35",
  "matthew-26-31-35-description-1": "Jésus a prédit que tous ses disciples abandonneraient.",
  "matthew-26-31-35-description-2": "Qu'est-ce qui vous ferait arrêter de suivre Jésus ?",
  "matthew-26-36-46": "MATTHIEU 26.36-46",
  "matthew-26-36-46-description-1": "Jésus ne voulait pas mourir. Il a choisi de mourir. Ce fut un combat émotionnel.",
  "matthew-26-36-46-description-2": "La prière a permis à Jésus de porter la croix.",
  "matthew-26-36-46-description-3": "Jésus avait trois de ses amis proches avec lui, et ils se sont endormis pendant qu'il agonisait ! Comment vous sentiriez-vous ?",
  "matthew-26-47-56": "MATTHIEU 26.47-56",
  "matthew-26-47-56-description-1": "Les disciples de Jésus l'ont abandonné malgré trois années passées à se donner pour eux.",
  "matthew-26-47-56-description-2": "Jésus empêche Pierre de le défendre. Il aurait pu faire venir douze légions pour le sauver, mais il ne l'a pas fait. (Une légion comptait environ 5 000 soldats romains ; douze légions équivaudraient à quelque 60 000 anges !)",
  "matthew-26-57-68": "MATTHIEU 26.57-68",
  "matthew-26-57-68-description-1": "Jésus est arrêté et conduit devant les responsables religieux, où il proclame la vérité avec audace.",
  "matthew-26-57-68-description-2": "Pierre suit Jésus à distance. En quoi cela vous ressemble-t-il ?",
  "matthew-26-57-68-description-3": "Jésus parlait de relever son propre corps d'entre les morts, pas de détruire un temple matériel (Jean 2.18-21).",
  "headingThreeResponses": "TROIS RÉACTIONS FACE À LA CROIX",
  "matthew-26-69-75": "MATTHIEU 26.69-75",
  "matthew-26-69-75-peter": "(PIERRE)",
  "matthew-26-69-75-description-1": "Pierre renie Jésus, tout comme Jésus l'avait prophétisé.",
  "matthew-26-69-75-description-2": "Le péché de lâcheté — il avait peur d'une servante.",
  "matthew-26-69-75-description-3": "Il a été brisé « au niveau du cœur » et a même pleuré amèrement, montrant une tristesse selon Dieu.",
  "matthew-26-69-75-description-4": "Il est devenu le premier leader de l'Église du premier siècle dans Actes après avoir reçu les « clés du Royaume » de Jésus (Matthieu 16.18-19).",
  "matthew-27-1-10": "MATTHIEU 27.1-10",
  "matthew-27-1-10-judas": "(JUDAS)",
  "matthew-27-1-10-description-1": "Jésus est remis à Pilate, le gouverneur romain.",
  "matthew-27-1-10-description-2": "Le péché de trahison — Judas finit par reconnaître son erreur.",
  "matthew-27-1-10-description-3": "Judas cède à sa tristesse mondaine et met fin à ses jours.",
  "matthew-27-11-26": "MATTHIEU 27.11-26",
  "matthew-27-11-26-pilate": "(PILATE)",
  "matthew-27-11-26-description-1": "Le péché de l'indécision (l'omission) — l'indécision de Pilate était en fait une décision. Il se souciait davantage de l'opinion des gens que de celle de Dieu. Il regardait aux hommes, non à Dieu.",
  "matthew-27-11-26-description-2": "Nous sommes tous Barabbas et méritons d'être crucifiés pour nos péchés.",
  "headingPassionPart2": "LA PASSION DU CHRIST — DEUXIÈME PARTIE",
  "matthew-27-27-44": "MATTHIEU 27.27-44",
  "matthew-27-27-44-description-1": "Résumez les événements menant à la crucifixion.",
  "matthew-27-27-44-description-2": "Pourquoi pensez-vous que Jésus a refusé le fiel (un antidouleur) sur la croix ? Comment réagissez-vous personnellement à la douleur, à la souffrance ou aux blessures ?",
  "matthew-27-45-56": "MATTHIEU 27.45-56",
  "matthew-27-45-56-description-1": "Jésus a été crucifié à neuf heures (Marc 15.25) et il est resté sur la croix pendant six heures. Après trois heures, les ténèbres ont couvert tout le pays.",
  "matthew-27-45-56-description-2": "À ce moment-là, Jésus a pris sur lui les péchés du monde entier.",
  "matthew-27-45-56-description-3": "Pensez-vous que Dieu a abandonné Jésus à cet instant ? (Ésaïe 59.1-2) Oui — le péché nous sépare de Dieu. Pour la première fois de toute éternité, Jésus a ressenti cette séparation.",
  "2-corinthians-5-21": "2 CORINTHIENS 5.21",
  "2-corinthians-5-21-description-1": "Jésus est devenu péché sur la croix pour nous, même si nous ne nous repentons jamais.",
  "2-corinthians-5-21-description-2": "Son but était que nous devenions justice de Dieu.",
  "matthew-27-57-61": "MATTHIEU 27.57-61",
  "matthew-27-57-61-description-1": "Jésus a été enseveli dans le tombeau d'un homme riche, accomplissant la prophétie d'Ésaïe 53.9.",
  "headingPassionPart3": "LA PASSION DU CHRIST — TROISIÈME PARTIE",
  "matthew-27-62-66": "MATTHIEU 27.62-66",
  "matthew-27-62-66-description-1": "Tout le monde savait exactement où Jésus avait été enterré — réfutant ainsi les affirmations ultérieures selon lesquelles on serait allé au « mauvais tombeau ».",
  "matthew-27-62-66-description-2": "Des soldats romains ont sécurisé le tombeau pour empêcher toute tentative de voler le corps de Jésus.",
  "matthew-28-1-10": "MATTHIEU 28.1-10",
  "matthew-28-1-10-description-1": "Jésus est RESSUSCITÉ !",
  "matthew-28-1-10-description-2": "Il apparaît à ses disciples et les encourage.",
  "headingOurResponsibility": "NOTRE RESPONSABILITÉ",
  "isaiah-53-4-6": "ÉSAÏE 53.4-6",
  "isaiah-53-4-6-description-1": "Insérez votre nom dans ce passage. Nos péchés nous rendent responsables de la mort de Jésus sur la croix.",
  "isaiah-53-4-6-description-2": "Détestez-vous vraiment votre péché en voyant combien il l'a blessé ? (Proverbes 13.5)",
  "1-peter-2-21-24": "1 PIERRE 2.21-24",
  "1-peter-2-21-24-description-1": "Jésus a souffert pour chacun d'entre nous personnellement.",
  "1-peter-2-21-24-description-2": "Nous devons mourir au péché et vivre pour la justice.",
  "1-peter-2-21-24-description-3": "Quel est le péché le plus difficile à abandonner pour vous ?",
  "challenge": "Défi : Mourir au péché et vivre pour la justice par gratitude pour la croix. Êtes-vous plutôt comme Pierre, Judas ou Pilate ? Quelle réponse choisirez-vous ? Prenez du temps pour vous confesser et établir un plan de repentance. Lisez l'annexe B — Le rapport médical sur la crucifixion de Jésus — ou regardez la vidéo sur la croix."
}
