{
  "title": "La Palabra de Dios",
  "header": "LA PALABRA DE DIOS",
  "purposeBold": "Propósito: Ayudarte a decidir hacer de la Biblia tu estándar para la vida y a construir una convicción sobre lo que la Biblia dice de sí misma.",
  "purposeNotBold": "P: ¿Cuál es tu punto de vista de la Biblia? ¿Crees que es la divina Palabra de Dios? Habla sobre la validez de la Biblia.",
  "headingFacts": "HECHOS SOBRE LA BIBLIA:",
  "facts-1": "40 autores de 66 libros diferentes dentro de la Biblia; escrita en tres idiomas: hebreo, arameo y griego; escrita en tres continentes: África, Asia y Europa.",
  "facts-2": "Aproximadamente 400 profecías sobre Jesús en el Antiguo Testamento cumplidas en el Nuevo Testamento, durante un período de escritura de más de 1,500 años.",
  "facts-3": "Ni un solo hallazgo arqueológico ha contradicho la Biblia. Muchos la han apoyado.",
  "facts-4": "Más de 40,000 copias antiguas de la Biblia, más que cualquier otro manuscrito antiguo.",
  "facts-5": "Evidencia científica de la Biblia: Isaías 40:22 - la Tierra es una esfera; Isaías 55:10-11 - el ciclo del agua; Job 26:7 - la Tierra flota libremente en el espacio.",
  "q-1": "P: Si te pidiera que determinaras cuánto mide mi Biblia (en pulgadas o centímetros), ¿cuánto dirías que mide? ¿Cómo lo sabrías con certeza? Necesitarías un estándar de medición, como una regla. Cualquier otra cosa sería solo una suposición.",
  "q-2": "P: ¿Cuál es el estándar de medición en tu vida?",
  "2-timothy-3-16-17": "2 TIMOTEO 3:16-17",
  "2-timothy-3-16-17-description-1": "¿Crees que toda la Escritura es de Dios?",
  "2-timothy-3-16-17-description-2": "Podemos usar la Biblia para enseñar, corregir, reprender y entrenar a otros.",
  "2-timothy-3-16-17-description-3": "¿Cuál es un ejemplo de algo que es útil?",
  "2-timothy-3-16-17-description-4": "Para estar \"completamente equipados\", necesitamos usar la Biblia y permitir que impacte nuestras vidas.",
  "2-timothy-3-16-17-description-5": "La Biblia es un absoluto, ¿estás listo para convertirla en un absoluto en tu vida?",
  "hebrews-4-12-13": "HEBREOS 4:12-13",
  "hebrews-4-12-13-description-1": "La Palabra de Dios no está muerta. Es relevante hoy porque expone el corazón humano, que no ha cambiado.",
  "hebrews-4-12-13-description-2": "La gente todavía lucha con la misma lujuria, engaño, orgullo y más, ¡al igual que hace 2,000 años!",
  "hebrews-4-12-13-description-3": "La Biblia es una espada de doble filo. Corta el pecado de nosotros, aunque duela. Corta a través de las capas de nuestro corazón para exponer la verdad, como un bisturí que extirpa el cáncer.",
  "hebrews-4-12-13-description-4": "P: ¿Estás dispuesto a permitir que la Biblia corte tu corazón para que puedas ser sanado?",
  "headingThreeThings": "TRES COSAS QUE NOS ALEJAN DE LA PALABRA DE DIOS",
  "thing1": "1. INTERPRETACIÓN — 2 PEDRO 1:19-21",
  "thing1-description-1": "La Biblia está destinada a ser leída y aplicada, no a ser cambiada para que se ajuste a nuestras opiniones. (Ejemplo: Un médico da una receta, pero un farmacéutico decide cambiarla.)",
  "thing1-description-2": "No se trata de quién tiene la razón, sino de qué es lo correcto. Es la Palabra la que determina cómo debe ser una iglesia.",
  "thing2": "2. EMOCIONES — JUAN 8:31-32",
  "thing2-description-1": "Las emociones individuales y la racionalización de la Biblia pueden alejarte de la verdad. (Ejemplo: Que te detengan por exceso de velocidad pero que no \"sientas\" que lo estabas no te hace inocente.)",
  "thing2-description-2": "Decir que crees, o sentir que crees, no importa.",
  "thing2-description-3": "Puedes estar sinceramente equivocado si no te aferras a las Escrituras.",
  "thing2-description-4": "¿Qué Escrituras te resultan difíciles de obedecer?",
  "thing3": "3. TRADICIONES — MARCOS 7:1-13",
  "thing3-description-1": "Debemos tomar la decisión de seguir la verdad de la Palabra de Dios por encima de la tradición religiosa o cultural.",
  "thing3-description-2": "La adoración basada en la tradición (que anula la Palabra de Dios) es una adoración en vano.",
  "thing3-description-3": "La tradición judía de Corban: a los 30 años, un judío recibía su herencia con la expectativa de que también mantendría a sus padres. La tradición de Corban daba dinero a la sinagoga en lugar de mantener a sus padres, deshonrándolos así.",
  "thing3-description-4": "¿Conoces algún ejemplo de tradiciones religiosas que desobedecen la Palabra de Dios?",
  "1-timothy-4-16": "1 TIMOTEO 4:16",
  "1-timothy-4-16-description-1": "P: ¿Qué es más importante, la vida o la doctrina? Ambas son igualmente importantes.",
  "1-timothy-4-16-description-2": "Necesitamos estar atentos a cualquier interpretación, emoción o tradición que pueda impedirnos obedecer la Palabra de Dios.",
  "acts-17-10-11": "HECHOS 17:10-11",
  "acts-17-10-11-description-1": "¿Quieres un carácter noble? Entonces, ¿qué necesitas hacer?",
  "acts-17-10-11-description-2": "Examinar con diligencia las Escrituras todos los días para que puedas ser considerado noble a la vista de Dios.",
  "acts-17-10-11-description-3": "Los de Berea examinaron las Escrituras por sí mismos, ¡y tú también deberías hacerlo!",
  "james-1-22-25": "SANTIAGO 1:22-25",
  "james-1-22-25-description-1": "Escuchar sin intentar cambiar conduce al autoengaño.",
  "james-1-22-25-description-2": "La Palabra de Dios es un espejo: revela nuestro carácter para que podamos cambiarlo.",
  "james-1-22-25-description-3": "No olvides lo que ves: \"haz lo que dice\" aplicando la Biblia a tu vida.",
  "james-1-22-25-description-4": "P: ¿Estás dispuesto a mirar atentamente la Biblia para que puedas cambiar y tener libertad del pecado?",
  "john-12-48": "JUAN 12:48",
  "john-12-48-description-1": "Jesús dice que Su Palabra nos juzgará.",
  "john-12-48-description-2": "La Biblia es el estándar de Dios, ¿será tu estándar?",
  "challengeBold": "DESAFÍO:",
  "challengeNotBold": "¡Examina con diligencia las Escrituras todos los días para que puedas hacer de la Palabra de Dios tu estándar para la vida! ¡Continúa leyendo uno o dos capítulos al día en el Evangelio de Juan mientras oras!"
}
