{
  "title": "Buscando a Deus",
  "header": "BUSCANDO A DEUS",
  "purpose": "Objetivo: Determinar o que significa buscar um relacionamento com Deus de todo o nosso coração.",
  "question": "Pergunta: O que você está buscando em sua vida? O que você está buscando de todo o seu coração?",
  "psalm-119-1-2": "SALMO 119:1-2",
  "psalm-119-1-2-description-1": "\"Bem-aventurado\" é um termo que não usamos com frequência. Você sabe o que isso significa? Ser muito feliz!",
  "psalm-119-1-2-description-2": "O que significa ser irrepreensível? Estar livre de qualquer acusação e fazer o que é certo.",
  "psalm-119-1-2-description-3": "Em uma escala de 1 (sem esforço) a 10 (de todo o seu coração), como você descreveria seus esforços para buscar a Deus?",
  "psalm-119-1-2-description-4": "Para buscar a Deus, você deve buscar a Sua Palavra (a Bíblia) de todo o seu coração.",
  "psalm-119-1-2-description-5": "Como buscamos a Deus? Obedecendo Seus estatutos",
  "psalm-119-1-2-description-6": "Quando você busca a Deus com todo o seu coração, o resultado é felicidade!",
  "matthew-6-25-34": "MATEUS 6:25-34",
  "matthew-6-25-34-description-1": "Muitas pessoas não buscam a Deus porque não acreditam que Ele tenha poder para mudar suas vidas.",
  "matthew-6-25-34-description-2": "Quais são algumas áreas da sua vida com as quais você fica tentado a se preocupar?",
  "matthew-6-25-34-description-3": "O que significa \"procurar primeiro Seu reino e Sua justiça?\"",
  "matthew-6-25-34-description-4": "O que Deus promete se você fizer isso?",
  "acts-17-24-28": "ATOS 17:24-28",
  "acts-17-24-28-description-1": "O que Deus está fazendo para desenvolver um relacionamento com as pessoas?",
  "acts-17-24-28-description-2": "Por que Deus faz todo esse esforço? Para que as pessoas o busquem e tenham um relacionamento genuíno com Ele — mesmo que não haja garantia de que o farão.",
  "acts-17-24-28-description-3": "Você deseja ter um relacionamento mais profundo com Deus? Se não, por quê?",
  "acts-17-24-28-description-4": "Conhecer um cristão não é uma coincidência. Deus tem um grande plano para a sua vida.",
  "john-4-23-24": "JOÃO 4:23-24",
  "john-4-23-24-description-1": "O que faz um verdadeiro adorador de Deus?",
  "john-4-23-24-description-2": "Deus está buscando aqueles que querem adorá-Lo em espírito e em verdade.",
  "jeremiah-29-11-13": "JEREMIAS 29:11-13",
  "jeremiah-29-11-13-description-1": "Nesta passagem, Deus compartilha Sua visão para Seu povo, que estava em cativeiro físico sob seus opressores. Da mesma forma, podemos ser mantidos cativos pelo pecado em nossas vidas, e Deus quer nos libertar da escravidão espiritual!",
  "jeremiah-29-11-13-description-2": "Deus quer nos dar planos de esperança e futuro, mas para descobrir esses planos, devemos primeiro nos aproximar dEle. A única maneira de fazer isso é buscá-Lo de todo o coração.",
  "jeremiah-29-11-13-description-3": "A oração é o meio pelo qual buscamos a Deus.",
  "acts-8-26-39": "ATOS 8:26-39",
  "acts-8-26-39-description-1": "O eunuco etíope é um exemplo de alguém que buscava a Deus. Você está buscando a Deus como ele? Aqui estão três características importantes do eunuco a serem consideradas:",
  "acts-8-26-39-description-2": "Sacrifício: Ele viajou cerca de 2.400 km da Etiópia até Jerusalém para buscar a Deus.",
  "acts-8-26-39-description-3": "Humildade: Embora ele fosse um homem religioso e de alta posição, ouviu humildemente alguém capaz de ensinar-lhe as Escrituras.",
  "acts-8-26-39-description-4": "Obediência: Ele respondeu imediatamente, dizendo: \"Que me impede de ser batizado?\"",
  "acts-8-26-39-description-5": "Ele se alegrou após o batismo, pois agora tinha um relacionamento com Deus!",
  "matthew-7-7-8": "MATEUS 7:7-8",
  "matthew-7-7-8-description-1": "Se você buscar o Senhor em oração, você O encontrará!",
  "challenge": "DESAFIO",
  "challengeText": "Ore e leia a Bíblia diariamente. O evangelho de João é um ótimo ponto de partida. Participe de uma de nossa reuniões e vamos marcar nosso próximo estudo bíblico!"
}
