{
  "title": "El relato médico de la crucifixión de Cristo",
  "header": "RELATO MÉDICO",
  "headingTitle": "EL RELATO MÉDICO DE LA CRUCIFIXIÓN DE CRISTO",
  "p1": "Un médico analiza la crucifixión por el doctor C Truman Davis",
  "p2": "Hace aproximadamente una década, al leer 'El día que murió Cristo' de Jim Bishop, me di cuenta de que durante años había tomado la crucifixión más o menos como un hecho, que me había insensibilizado ante su horror por una familiaridad demasiado fácil con los detalles sombríos y una amistad demasiado distante con nuestro Señor. Finalmente se me ocurrió que, aunque fuera médico, ni siquiera conocía la causa inmediata real de la muerte. Los escritores del Evangelio no nos ayudan mucho en este punto, porque la crucifixión y el azotamiento eran tan comunes durante su vida que aparentemente consideraban innecesario un relato detallado. Así que solo tenemos las concisas palabras de los Evangelistas: \"Pilato, habiendo azotado a Jesús, lo entregó a ellos para ser crucificado, y lo crucificaron.\"",
  "p3": "No tengo competencia para discutir el sufrimiento psíquico y espiritual infinito del Dios encarnado que expía los pecados del hombre caído. Pero me pareció que, como médico, podría examinar los aspectos fisiológicos y anatómicos de la pasión de nuestro Señor con cierto detalle. ¿Qué soportó realmente el cuerpo de Jesús de Nazaret durante esas horas de tortura?",
  "p4": "Esto me llevó primero a estudiar la práctica de la crucifixión en sí; es decir, la tortura y ejecución mediante fijación a una cruz.",
  "p5": "Aparentemente, la primera práctica conocida de la crucifixión fue por los persas. Alejandro y sus generales la llevaron al mundo mediterráneo, a Egipto y a Cartago. Los romanos aparentemente aprendieron la práctica de los cartagineses y (como con casi todo lo que hacían los romanos) rápidamente desarrollaron un alto grado de eficiencia y habilidad en ella. Varios autores romanos (Livio, Cicerón, Tácito) comentan sobre la crucifixión, y en la literatura antigua se describen varias innovaciones, modificaciones y variaciones.",
  "p6": "Por ejemplo, la parte vertical de la cruz (o stipes) podía tener el brazo transversal (o patibulum) colocado a dos o tres pies por debajo de su parte superior, como solemos imaginar la cruz latina. La forma más común en los tiempos de nuestro Señor, sin embargo, era la cruz Tau, con forma de T. En esta cruz, el patibulum se colocaba en una muesca en la parte superior del stipes. Hay evidencia arqueológica de que fue en este tipo de cruz donde Jesús fue crucificado.",
  "p7": "Sin ninguna prueba histórica o bíblica, los pintores medievales y renacentistas nos dieron la imagen de Cristo cargando toda la cruz. Pero el poste vertical, o stipes, generalmente estaba fijado permanentemente en el suelo en el lugar de ejecución y el condenado se veía obligado a cargar el patibulum, que pesaba aproximadamente 50 kg (110 libras), desde la prisión hasta el lugar de ejecución.",
  "p8": "Muchos de los pintores y la mayoría de los escultores de la crucifixión muestran también los clavos a través de las palmas. Los relatos históricos romanos y estudios experimentales han establecido que los clavos se clavaban entre los pequeños huesos de las muñecas (radio y cúbito) y no a través de las palmas. Los clavos colocados en las palmas se saldrían entre los dedos al soportar el peso del cuerpo humano. La idea errónea puede provenir de una interpretación incorrecta de las palabras de Jesús a Tomás: \"Observa mis manos.\" Los anatomistas, tanto modernos como antiguos, siempre han considerado la muñeca como parte de la mano.",
  "p9": "Un titulus, o pequeño letrero, indicando el crimen de la víctima, generalmente se colocaba en un poste, llevado al frente de la procesión desde la prisión, y luego se clavaba en la cruz de manera que sobresaliera sobre la cabeza. Este letrero, con su poste clavado en la parte superior de la cruz, le habría dado algo de la forma característica de la cruz latina.",
  "p10": "Pero, por supuesto, la pasión física de Cristo comenzó en Getsemaní. De los muchos aspectos de este sufrimiento inicial, el de mayor interés fisiológico es el sudor sangriento. Es interesante que San Lucas, el médico, sea el único en mencionarlo. Él dice: \"Y estando en agonía, oraba más intensamente. Y su sudor se volvió como gotas de sangre, que caían al suelo.\"",
  "p11": "Todo ardid imaginable ha sido utilizado por los eruditos modernos para explicar esta descripción, aparentemente bajo la equivocada impresión de que esto simplemente no ocurre. Mucho esfuerzo podría haberse ahorrado si los escépticos hubieran consultado la literatura médica. Aunque muy raro, el fenómeno de la hematidrosis, o sudor sangriento, está bien documentado. Bajo un gran estrés emocional del tipo que sufrió nuestro Señor, los diminutos capilares de las glándulas sudoríparas pueden romperse, mezclando sangre con sudor. Este proceso podría haber producido un marcado debilitamiento y posible shock.",
  "p12": "Después del arresto en plena noche, Jesús fue llevado ante el Sanedrín y Caifás, el sumo sacerdote; aquí se infligió el primer trauma físico. Un soldado golpeó a Jesús en la cara por permanecer en silencio al ser interrogado por Caifás. Luego los guardias del palacio le vendaron los ojos y lo burlaron, pidiéndole que los identificara mientras cada uno pasaba, escupiéndole y golpeándole en la cara.",
  "p13": "A primera hora de la mañana, golpeado y magullado, deshidratado y agotado por una noche sin dormir, Jesús es llevado a través del Pretorio de la Fortaleza Antonia, sede del gobierno del Procurador de Judea, Poncio Pilato. Por supuesto, conoces la acción de Pilato al intentar pasar la responsabilidad a Herodes Antipas, el Tetrarca de Judea. Aparentemente Jesús no sufrió maltrato físico a manos de Herodes y fue devuelto a Pilato. Fue entonces, en respuesta a los gritos de la multitud, que Pilato ordenó liberar a Barrabás y condenar a Jesús a azotes y crucifixión.",
  "p14": "Hay mucho desacuerdo entre los expertos sobre el inusual azotamiento como preludio a la crucifixión. La mayoría de los escritores romanos de este período no asocian ambos. Muchos estudiosos creen que Pilato originalmente ordenó azotar a Jesús como su castigo completo y que la sentencia de muerte por crucifixión solo llegó en respuesta a la burla de la multitud de que el Procurador no defendía adecuadamente a César contra este pretendiente que supuestamente se proclamaba Rey de los Judíos.",
  "p15": "Los preparativos para el azotamiento se realizaron cuando el prisionero fue despojado de su ropa y sus manos atadas a un poste sobre su cabeza. Es dudoso que los romanos hubieran intentado seguir la ley judía en este asunto, pero los judíos tenían una antigua ley que prohibía más de cuarenta azotes.",
  "p16": "El legionario romano da un paso adelante con el flagrum (o flagellum) en su mano. Este es un látigo corto formado por varias correas de cuero pesadas con dos pequeñas bolas de plomo en los extremos de cada una. El látigo pesado cae con toda la fuerza repetidamente sobre los hombros, espalda y piernas de Jesús. Al principio, las correas solo cortan la piel. Luego, a medida que los golpes continúan, penetran más profundamente en los tejidos subcutáneos, provocando primero un sangrado leve de los capilares y venas de la piel, y finalmente un sangrado arterial desde los vasos de los músculos subyacentes.",
  "p17": "Las pequeñas bolas de plomo primero producen grandes hematomas profundos que se rompen con los golpes siguientes. Finalmente, la piel de la espalda cuelga en largas tiras y toda el área es una masa irreconocible de tejido desgarrado y sangrante. Cuando el centurión a cargo determina que el prisionero está cerca de la muerte, los golpes finalmente se detienen.",
  "p18": "Jesús, medio desmayado, es desatado y dejado caer sobre el pavimento de piedra, húmedo con su propia sangre. Los soldados romanos ven una gran broma en este judío provincial que se proclamaba rey. Le colocan un manto sobre los hombros y un palo en la mano como cetro. Aún necesitan una corona para completar su burla. Se tejen ramas flexibles cubiertas con largas espinas (comúnmente usadas en haces para leña) en forma de corona y se presionan sobre su cuero cabelludo. Nuevamente hay sangrado copioso, siendo el cuero cabelludo una de las áreas más vascularizadas del cuerpo.",
  "p19": "Después de burlarse de Él y golpearlo en la cara, los soldados le quitan el palo de la mano y le golpean en la cabeza, clavando las espinas más profundamente en el cuero cabelludo. Finalmente, se cansan de su deporte sádico y le arrancan el manto de la espalda. Ya adherido a los coágulos de sangre y suero en las heridas, su retirada causa un dolor insoportable, casi como al retirar descuidadamente una venda quirúrgica, y las heridas comienzan a sangrar nuevamente como si estuviera siendo azotado otra vez.",
  "p20": "En deferencia a la costumbre judía, los romanos devuelven sus vestiduras. El pesado patibulum de la cruz se ata sobre sus hombros, y la procesión del Cristo condenado, los dos ladrones y los soldados romanos encabezados por un centurión, inicia su lento camino por la Vía Dolorosa. A pesar de sus esfuerzos por caminar erguido, el peso de la pesada viga de madera, junto con el shock producido por la copiosa pérdida de sangre, es demasiado. Tropieza y cae. La madera áspera de la viga corta la piel y los músculos lacerados de los hombros. Intenta levantarse, pero los músculos humanos han sido llevados más allá de su resistencia.",
  "p21": "El centurión, ansioso por continuar con la crucifixión, selecciona a un robusto espectador norteafricano, Simón de Cirene, para que cargue la cruz. Jesús sigue, aún sangrando y sudando el frío y pegajoso sudor del shock, hasta completar finalmente el trayecto de 595 metros desde la fortaleza Antonia hasta el Gólgota.",
  "p22": "Se le ofrece a Jesús vino mezclado con mirra, una mezcla analgésica suave. Él se niega a beber. Se ordena a Simón que coloque el patibulum en el suelo y Jesús es rápidamente arrojado hacia atrás con los hombros contra la madera. El legionario busca la depresión en la parte frontal de la muñeca. Clava un clavo pesado, cuadrado y de hierro forjado a través de la muñeca y profundamente en la madera. Rápidamente, se mueve al otro lado y repite la acción cuidando de no jalar demasiado los brazos, permitiendo algo de flexión y movimiento. Luego, el patibulum se coloca en la parte superior del stipes y se clava el titulus que dice \"Jesús de Nazaret, Rey de los Judíos\".",
  "p23": "El pie izquierdo se presiona hacia atrás contra el derecho y, con ambos pies extendidos, dedos hacia abajo, se clava un clavo a través del arco de cada uno, dejando las rodillas moderadamente flexionadas. La víctima está ahora crucificada. A medida que se hunde lentamente con más peso sobre los clavos en las muñecas, un dolor insoportable recorre los dedos y los brazos hasta explotar en el cerebro; los clavos en las muñecas presionan los nervios medianos. Al empujarse hacia arriba para evitar este tormento, pone todo su peso sobre el clavo de los pies. Nuevamente, la agonía intensa del clavo desgarrando los nervios entre los huesos metatarsianos.",
  "p24": "En este punto, a medida que los brazos se fatigan, grandes oleadas de calambres recorren los músculos, anudándolos en un dolor profundo, persistente y palpitante. Con estos calambres llega la incapacidad de empujarse hacia arriba. Colgando de los brazos, los músculos pectorales están paralizados y los intercostales no pueden actuar. El aire puede entrar a los pulmones, pero no puede salir. Jesús lucha por levantarse para tomar aunque sea una breve bocanada de aire. Finalmente, el dióxido de carbono se acumula en los pulmones y en la sangre y los calambres disminuyen parcialmente. Espasmódicamente, logra empujarse hacia arriba para exhalar e inhalar el oxígeno vital. Sin duda fue durante estos periodos cuando pronunció las siete breves frases registradas:",
  "p25": "La primera, mirando a los soldados romanos que echaban suertes por su túnica sin costura: \"Padre, perdónalos, porque no saben lo que hacen.\"",
  "p26": "La segunda, al ladrón arrepentido: \"Hoy estarás conmigo en el Paraíso.\"",
  "p27": "La tercera, mirando al aterrorizado y afligido adolescente Juan, el apóstol amado, dijo: \"He aquí tu madre.\" Luego, mirando a su madre María: \"Mujer, he aquí tu hijo.\"",
  "p28": "El cuarto grito proviene del inicio del Salmo 22: \"Dios mío, Dios mío, ¿por qué me has desamparado?\"",
  "p29": "Horas de dolor ilimitado, ciclos de calambres que retuercen y desgarran las articulaciones, asfixia parcial intermitente, dolor ardiente donde el tejido es arrancado de su espalda lacerada mientras se mueve contra la madera áspera. Entonces comienza otra agonía. Un dolor aplastante en el pecho a medida que el pericardio se llena lentamente de suero y comienza a comprimir el corazón.",
  "p30": "Se recuerda nuevamente el Salmo 22, versículo 14: \"Me derramé como agua, y todos mis huesos se descoyuntaron; mi corazón se derritió como cera; se derritió en medio de mis entrañas.\"",
  "p31": "Ahora casi ha terminado. La pérdida de líquidos tisulares ha alcanzado un nivel crítico; el corazón comprimido lucha por bombear sangre pesada, espesa y lenta hacia los tejidos; los pulmones torturados hacen un esfuerzo frenético por inhalar pequeñas bocanadas de aire. Los tejidos marcadamente deshidratados envían su avalancha de estímulos al cerebro.",
  "p32": "Jesús exclama su quinto grito: \"Tengo sed.\"",
  "p33": "Se recuerda otro versículo del profético Salmo 22: \"Se me ha secado la fuerza como un tiesto; y mi lengua se pega a mi paladar; y me has puesto en el polvo de la muerte.\"",
  "p34": "Una esponja empapada en posca, el barato y agrio vino que era la bebida básica de los legionarios romanos, se levanta hacia sus labios. Aparentemente no toma ningún líquido. El cuerpo de Jesús está ahora al límite y Él siente el frío de la muerte extendiéndose por sus tejidos. Esta comprensión provoca sus sextas palabras, posiblemente poco más que un susurro torturado: \"Consumado es.\" Su misión de expiación ha concluido. Finalmente puede permitir que su cuerpo muera.",
  "p35": "Con un último impulso de fuerza, nuevamente presiona sus pies desgarrados contra el clavo, endereza las piernas, respira más profundamente y pronuncia su séptimo y último grito: \"Padre, en tus manos encomiendo mi espíritu.\"",
  "p36": "El resto lo conoces. Para que el sábado no fuera profanado, los judíos pidieron que los hombres condenados fueran ejecutados y retirados de las cruces. El método común para finalizar una crucifixión era mediante la crucifractura, la fractura de los huesos de las piernas. Esto impedía que la víctima se impulsara hacia arriba; así, la tensión no podía aliviarse de los músculos del pecho y se producía asfixia rápida. Se rompieron las piernas de los dos ladrones, pero al llegar a Jesús, los soldados vieron que esto era innecesario.",
  "p37": "Aparentemente, para asegurarse doblemente de la muerte, el legionario clavó su lanza a través del quinto espacio intercostal, atravesando el pericardio y llegando al corazón. El versículo 34 del capítulo 19 del Evangelio según San Juan informa: \"Y de inmediato salió sangre y agua.\" Es decir, hubo escape de líquido desde el saco que rodea el corazón, dando evidencia post mortem de que nuestro Señor no murió por la usual crucifixión por asfixia, sino de insuficiencia cardíaca debido al shock y la constricción del corazón por líquido en el pericardio.",
  "p38": "Así hemos tenido un vistazo, incluyendo la evidencia médica, de ese epítome del mal que el hombre ha exhibido hacia el Hombre y hacia Dios. Ha sido un espectáculo terrible, y más que suficiente para dejarnos desanimados y deprimidos. Qué agradecidos podemos estar de que tenemos la gran secuela en la infinita misericordia de Dios hacia el hombre, siendo a la vez el milagro de la expiación y la expectativa de la triunfante mañana de Pascua.",
  "p39": "De New Wine Magazine, abril de 1982. Publicado originalmente en Arizona Medicine, marzo de 1965, Asociación Médica de Arizona."
}
