{
  "title": "À Propos de l'Église Chrétienne Internationale",
  "headerAboutICC": "À PROPOS DE NOUS",
  "aboutUsP1": "Bienvenue à l'Église Chrétienne Internationale (le SoldOut Movement) — une famille vibrante, centrée sur la Bible, unie par un engagement passionné : suivre Jésus de tout cœur et faire connaître son amour et sa vérité à toutes les nations.",
  "ourFoundation": "Notre fondement",
  "ourFoundation-description-1": "Nous sommes ancrés dans la conviction que toute l'Écriture, Ancien et Nouveau Testament, est inspirée par Dieu et s'applique à notre vie aujourd'hui. Même si la Loi de Moïse cède la place à l'enseignement du Nouveau Testament, ses vérités spirituelles et sa guidance demeurent intemporelles. La Parole de Dieu est notre autorité finale : elle façonne notre vie, notre mission et notre espérance.",
  "distinctiveApproach": "Notre approche distinctive",
  "distinctiveApproach-description-1": "Nous embrassons le principe : « Être silencieux là où la Bible parle, et parler là où la Bible est silencieuse. » Cela signifie que nous nous efforçons d'obéir pleinement à la Parole de Dieu, et lorsque l'Écriture n'aborde pas explicitement un sujet, nous appliquons avec prière la sagesse biblique.",
  "missionThruDiscipleship": "Notre mission par le discipulat",
  "missionThruDiscipleship-description-1": "Au cœur de notre identité se trouve la conviction que le discipulat n'est pas optionnel — c'est un appel divin. Jésus lui-même a donné la Grande Commission dans Matthieu 28.18-20, disant :",
  "matthew-28-18-20": "« Toute autorité m'a été donnée dans le ciel et sur la terre. Allez donc ; faites de toutes les nations des disciples, baptisez-les… et enseignez-leur à obéir à tout ce que je vous ai prescrit. Et voici, je suis avec vous tous les jours, jusqu'à la fin du monde. »",
  "missionThruDiscipleship-description-2": "C'est le battement de cœur de notre mouvement. Nous croyons que chaque chrétien est appelé à être disciple et à faire des disciples — partager l'Évangile, marcher aux côtés des autres dans la foi et enseigner l'obéissance aux commandements de Dieu. Le discipulat est un cheminement à vie : apprendre, mettre en pratique et transmettre la voie de Jésus. Il se vit dans une responsabilité aimante, une confession honnête, une prière partagée et un encouragement concret.",
  "ourCall": "Notre appel à la sainteté",
  "ourCall-description-1": "En tant que peuple de Dieu, nous sommes appelés non seulement à croire, mais à vivre des vies mises à part pour lui. La sainteté ne consiste pas seulement à éviter le péché — elle consiste à refléter activement le caractère du Christ dans chaque domaine de la vie. Nous nous encourageons mutuellement à grandir en pureté de cœur, en unité d'esprit et en amour sacrificiel, sachant que la sainteté est à la fois un don de Dieu et un choix quotidien pour l'honorer.",
  "leadershipStructure": "Notre structure de leadership",
  "leadershipStructure-description-1": "Inspirés par les modèles bibliques — de Moïse et Josué jusqu'à l'Église primitive — nous croyons à la bénédiction d'un leadership central avec un leader central qui unifie et nourrit la communauté plus large. Même si les congrégations locales s'épanouissent dans leurs propres villes, nous sommes liés par une vision partagée, un enseignement unifié et un encouragement mutuel.",
  "ourIDHeartbeat": "Notre identité et notre battement de cœur",
  "ourIDHeartbeat-description-1": "En tant que mouvement non confessionnel fondé sur la Bible, nous sommes guidés par un but plutôt que par la tradition. Individuellement et collectivement, nous embrassons l'appel à être « totalement consacrés » au Christ — entièrement engagés envers sa mission, sa Parole, sa sainteté et son peuple.",
  "summary": "En résumé",
  "summary-description-1": "Centrés sur la Bible : nous nous appuyons sur l'ensemble des Écritures, guidés par leur richesse et leur autorité.",
  "summary-description-2": "Focalisés sur la Grande Commission : Matthieu 28.18-20 alimente notre passion de faire des disciples de toutes les nations."
}
