{
  "title": "A Palavra de Deus",
  "header": "A PALAVRA DE DEUS",
  "purposeBold": "Propósito: Ajudá-lo a decidir fazer da Bíblia o seu padrão de vida e a construir uma convicção sobre o que a Bíblia diz sobre si mesma.",
  "purposeNotBold": "P: Qual é o seu ponto de vista sobre a Bíblia? Você acredita que ela é a divina Palavra de Deus? Fale sobre a validade da Bíblia.",
  "headingFacts": "FATOS SOBRE A BÍBLIA:",
  "facts-1": "40 autores de 66 livros diferentes dentro da Bíblia; escrita em três idiomas — Hebraico, Aramaico e Grego; escrita em três continentes — África, Ásia e Europa.",
  "facts-2": "Aproximadamente 400 profecias a respeito de Jesus no Antigo Testamento cumpridas no Novo Testamento — ao longo de um período de 1.500 anos de escrita.",
  "facts-3": "Nenhuma descoberta arqueológica jamais contradisse a Bíblia. Muitas a apoiaram.",
  "facts-4": "Mais de 40.000 cópias antigas da Bíblia — mais do que qualquer outro manuscrito antigo.",
  "facts-5": "Evidências científicas da Bíblia: Isaías 40:22 — a Terra é uma esfera; Isaías 55:10-11 — o ciclo da água; Jó 26:7 — o livre flutuar da Terra no espaço.",
  "q-1": "P: Se eu pedisse para você determinar o comprimento da minha Bíblia (em polegadas ou centímetros), quanto você diria que ela tem? Como você saberia com certeza? Você precisaria de um padrão de medida — como uma régua. Qualquer outra coisa seria apenas um palpite.",
  "q-2": "P: Qual é o padrão de medida na sua vida?",
  "2-timothy-3-16-17": "2 TIMÓTEO 3:16-17",
  "2-timothy-3-16-17-description-1": "Você acredita que toda a Escritura é de Deus?",
  "2-timothy-3-16-17-description-2": "Podemos usar a Bíblia para ensinar, corrigir, repreender e treinar outros.",
  "2-timothy-3-16-17-description-3": "Qual é um exemplo de algo que é útil?",
  "2-timothy-3-16-17-description-4": "Para sermos \"plenamente preparados\", precisamos usar a Bíblia e permitir que ela impacte nossas vidas.",
  "2-timothy-3-16-17-description-5": "A Bíblia é um absoluto — você está pronto para torná-la um absoluto em sua vida?",
  "hebrews-4-12-13": "HEBREUS 4:12-13",
  "hebrews-4-12-13-description-1": "A Palavra de Deus não está morta. Ela é relevante hoje porque expõe o coração humano, que não mudou.",
  "hebrews-4-12-13-description-2": "As pessoas ainda lutam com a mesma cobiça, engano, orgulho e mais — assim como faziam há 2.000 anos!",
  "hebrews-4-12-13-description-3": "A Bíblia é uma espada de dois gumes. Ela extirpa o pecado de nós, embora possa doer. Ela corta as camadas do nosso coração para expor a verdade, assim como um bisturi corta um câncer.",
  "hebrews-4-12-13-description-4": "P: Você está disposto a permitir que a Bíblia corte o seu coração para que você possa ser curado?",
  "headingThreeThings": "TRÊS COISAS QUE TÊM TIRADO DA PALAVRA DE DEUS",
  "thing1": "1. INTERPRETAÇÃO — 2 PEDRO 1:19-21",
  "thing1-description-1": "A Bíblia foi feita para ser lida e aplicada, não para ser alterada para se adequar às nossas opiniões. (Exemplo: Um médico dá uma receita, mas um farmacêutico decide alterá-la.)",
  "thing1-description-2": "Não se trata de quem está certo, mas do que é certo. É a Palavra que determina como uma igreja deve ser.",
  "thing2": "2. EMOÇÕES — JOÃO 8:31-32",
  "thing2-description-1": "Emoções individuais e a racionalização da Bíblia podem afastá-lo da verdade. (Exemplo: Ser parado por excesso de velocidade, mas não \"sentir\" que estava, não o torna inocente.)",
  "thing2-description-2": "Dizer que você acredita, ou sentir que acredita, não importa.",
  "thing2-description-3": "Você pode estar sinceramente errado se não se apegar às Escrituras.",
  "thing2-description-4": "Quais Escrituras são desafiadoras para você obedecer?",
  "thing3": "3. TRADIÇÕES — MARCOS 7:1-13",
  "thing3-description-1": "Devemos fazer a escolha de seguir a verdade da Palavra de Deus em vez da tradição religiosa ou cultural.",
  "thing3-description-2": "A adoração baseada na tradição (que se sobrepõe à Palavra de Deus) é adoração em vão.",
  "thing3-description-4": "Você está ciente de algum exemplo de tradições religiosas que desobedecem à Palavra de Deus?",
  "thing3-description-3": "A tradição judaica de Corban: Aos 30 anos, um judeu recebia sua herança com a expectativa de que também sustentaria seus pais. A tradição de Corban dava dinheiro à sinagoga em vez de sustentar os pais, desonrando-os assim.",
  "1-timothy-4-16": "1 TIMÓTEO 4:16",
  "1-timothy-4-16-description-1": "P: O que é mais importante, a vida ou a doutrina? Ambos são igualmente importantes.",
  "1-timothy-4-16-description-2": "Precisamos estar atentos a quaisquer interpretações, emoções ou tradições que possam nos impedir de obedecer à Palavra de Deus.",
  "acts-17-10-11": "ATOS 17:10-11",
  "acts-17-10-11-description-1": "Você quer um caráter nobre? Então o que você precisa fazer?",
  "acts-17-10-11-description-2": "Examinar avidamente as Escrituras todos os dias para que você possa ser considerado nobre à vista de Deus.",
  "acts-17-10-11-description-3": "Os bereanos examinaram as Escrituras por si mesmos, e você também deve fazer isso!",
  "james-1-22-25": "TIAGO 1:22-25",
  "james-1-22-25-description-1": "Ouvir sem tentar mudar leva à autodecepção.",
  "james-1-22-25-description-2": "A Palavra de Deus é um espelho — ela revela nosso caráter para que possamos mudá-lo.",
  "james-1-22-25-description-3": "Não se esqueça do que você vê — \"ponha em prática o que ela diz\" aplicando a Bíblia à sua vida.",
  "james-1-22-25-description-4": "P: Você está disposto a olhar atentamente para a Bíblia para que possa mudar e ter liberdade do pecado?",
  "john-12-48": "JOÃO 12:48",
  "john-12-48-description-1": "Jesus diz que a Sua Palavra nos julgará.",
  "john-12-48-description-2": "A Bíblia é o padrão de Deus — será o seu padrão?",
  "challengeBold": "DESAFIO:",
  "challengeNotBold": "Examine avidamente as Escrituras todos os dias para que você possa fazer da Palavra de Deus o seu padrão de vida! Continue lendo um a dois capítulos por dia no Evangelho de João enquanto ora!"
}
