{
  "title": "A Palavra de Deus",
  "header": "A PALAVRA DE DEUS",
  "purpose": "Objetivo: ajudá-lo a decidir fazer da Bíblia seu padrão para a vida e construir uma convicção sobre o que a Bíblia diz sobre si mesma.",
  "question": "Pergunta: Qual é o seu ponto de vista sobre a Bíblia? Você acredita que ela é a Palavra de Deus? Converse sobre a validade da Bíblia.",
  "headingFacts": "FATOS SOBRE A BÍBLIA:",
  "facts-1": "Composta por 66 livros de 40 autores diferentes; escritos em três idiomas: hebraico, aramaico e grego; escritos em três continentes: África, Ásia e Europa, ao longo de um período de 1.500 anos.",
  "facts-2": "Aproximadamente 400 profecias sobre Jesus no Antigo Testamento foram cumpridas no Novo Testamento.",
  "facts-3": "Nenhum achado arqueológico jamais contradisse a Bíblia. Muitos a confirmam.",
  "facts-4": "Mais de 40.000 cópias antigas da Bíblia — mais do que qualquer outro manuscrito antigo.",
  "facts-5": "Evidência científica da Bíblia: Isaías 40:22 > a Terra é uma esfera; Isaías 55:10-11 > o ciclo da água; Jó 26:7 > a Terra flutua no espaço.",
  "q-1": "Ilustração: Se eu pedisse para você determinar a o tamanho da minha Bíblia (em polegadas ou centímetros), quanto você diria que tem? Como saberia com certeza? Você precisaria de um padrão de medida — como uma régua. Qualquer outra coisa seria apenas um palpite.",
  "q-2": "Pergunta: Qual é o padrão de medida da sua vida?",
  "2-timothy-3-16-17": "2 TIMÓTEO 3:16-17",
  "2-timothy-3-16-17-description-1": "Você acredita que todas as Escrituras vêm de Deus?",
  "2-timothy-3-16-17-description-2": "Podemos usar a Bíblia para ensinar, corrigir, repreender e treinar os outros.",
  "2-timothy-3-16-17-description-3": "O que seria um exemplo de algo que é útil em sua vida?",
  "2-timothy-3-16-17-description-4": "Para estarmos \"plenamente preparados\", precisamos usar a Bíblia e permitir que ela nos transforme e impacte nossas vidas.",
  "2-timothy-3-16-17-description-5": "A Bíblia é um absoluto — você está pronto para torná-la absoluta em sua vida?",
  "hebrews-4-12-13": "HEBREUS 4:12-13",
  "hebrews-4-12-13-description-1": "A Palavra de Deus não está morta. Ela é relevante hoje, porque expõe o coração humano, que não mudou com o passar dos anos.",
  "hebrews-4-12-13-description-2": "As pessoas ainda lutam com a mesma luxúria, engano, orgulho e muitos outros pecados — assim como lutavam há 2.000 anos!",
  "hebrews-4-12-13-description-3": "A Bíblia é como uma espada de dois gumes: corta o pecado fora de nós, embora possa doer. Ela penetra até o mais profundo do nosso coração para expor a verdade, assim como um bisturi removendo o câncer.",
  "hebrews-4-12-13-question": "Pergunta: Você está disposto a permitir que a Bíblia corte seu coração para que possa ser curado?",
  "headingThreeThings": "TRÊS COISAS QUE NOS AFASTAM DA PALAVRA DE DEUS",
  "thing1": "A. INTERPRETAÇÃO — 2 PEDRO 1:19-21",
  "thing1-description-1": "A Bíblia deve ser lida e aplicada, não alterada para se adequar às nossas opiniões. (Exemplo: Um médico prescreve uma receita, mas um farmacêutico decide alterá-la.)",
  "thing1-description-2": "Não se trata de quem está certo, mas do que está certo. É a Palavra que determina como a igreja deve ser.",
  "thing2": "B. EMOÇÕES — JOÃO 8:31-32",
  "thing2-description-1": "Emoções pessoais e racionalizações da Bíblia podem nos afastar da verdade. (Exemplo: Ser parado por excesso de velocidade, mas não \"sente\" que estava correndo. Isso não o torna inocente.)",
  "thing2-description-2": "Dizer que você acredita ou sentir que acredita não basta.",
  "thing2-description-3": "Você pode estar sinceramente enganado se não se apegar às Escrituras.",
  "thing2-description-4": "Quais Escrituras são desafiadoras para você obedecer?",
  "thing3": "C. TRADIÇÕES — MARCOS 7:1-13",
  "thing3-description-1": "Devemos fazer a escolha de seguir a verdade da Palavra de Deus acima de tradições religiosas ou culturais.",
  "thing3-description-2": "Adoração baseada em tradições, e não na palavra, é adoração em vão.",
  "thing3-description-3": "Por exemplo, a tradição judaica de Corbã: Aos 30 anos, um judeu recebia sua herança com a expectativa de que ele também provesse para seus pais. Na tradição de Corbã, os jovens davam dinheiro ao templo em vez de sustentarem seus pais, desobedecendo o mandamento de Deus de honrá-los.",
  "thing3-description-4": "Você consegue pensar em tradições religiosas atuais que desobedecem a Palavra de Deus?",
  "1-timothy-4-16": "1 TIMÓTEO 4:16",
  "1-timothy-4-16-description-1": "O que é mais importante, a vida ou a doutrina? Ambos são igualmente importantes.",
  "1-timothy-4-16-description-2": "Precisamos tomar cuidado para que interpretações pessoais, emoções ou tradições não nos impeçam de obedecer à Palavra de Deus.",
  "acts-17-10-11": "ATOS 17:10-11",
  "acts-17-10-11-description-1": "Você quer ter um caráter nobre diante de Deus? Então o que você precisa fazer?",
  "acts-17-10-11-description-2": "Examine ansiosamente as Escrituras todos os dias para que você possa ser considerado nobre aos olhos de Deus.",
  "acts-17-10-11-description-3": "Os bereanos não dependeram apenas do que ouviram, mas examinaram as Escrituras por si mesmos. Você deve fazer o mesmo!",
  "james-1-22-25": "TIAGO 1:22-25",
  "james-1-22-25-description-1": "Ouvir sem tentar mudar leva ao auto-engano.",
  "james-1-22-25-description-2": "A Palavra de Deus é como um espelho — ela revela nosso caráter para que possamos mudá-lo.",
  "james-1-22-25-description-3": "Não se esqueça do que você vê — seja praticante da palavra.",
  "james-1-22-25-question": "Pergunta: Você está disposto a olhar atentamente para a Bíblia para que possa mudar e se libertar do pecado?",
  "john-12-48": "JOÃO 12:48",
  "john-12-48-description-1": "Jesus diz que Sua Palavra nos julgará.",
  "john-12-48-description-2": "A Bíblia é o padrão de Deus — ela será o seu padrão?",
  "challengeBold": "DESAFIO:",
  "challengeNotBold": "Examine ansiosamente as Escrituras todos os dias para que você possa fazer da Palavra de Deus o seu padrão para a vida! Continue lendo de um a dois capítulos por dia no Evangelho de João junto da oração!"
}
