{
  "title": "Le Rapport Médical sur la Crucifixion du Christ",
  "header": "RAPPORT MÉDICAL",
  "headingTitle": "LE RAPPORT MÉDICAL SUR LA CRUCIFIXION DU CHRIST",
  "p1-a": "Un médecin analyse la crucifixion",
  "p1-b": "par le docteur C. Truman Davis",
  "p2": "Il y a environ dix ans, en lisant Le Jour où le Christ est mort (The Day Christ Died) de Jim Bishop, j'ai réalisé que, pendant des années, j'avais plus ou moins tenu la crucifixion pour acquise ; je m'étais endurci à son horreur par une familiarité trop facile avec les détails macabres et une amitié trop distante avec notre Seigneur. Je me suis rendu compte, finalement, que même médecin, je ne connaissais pas la cause immédiate réelle de sa mort. Les auteurs des Évangiles ne nous aident guère sur ce point : la crucifixion et la flagellation étaient si courantes de leur vivant qu'ils ont apparemment jugé inutile d'en donner une description détaillée. Nous n'avons donc que ces mots concis des Évangélistes : « Pilate, après avoir fait flageller Jésus, le livra pour être crucifié, et ils le crucifièrent. »",
  "p3": "Je n'ai aucune compétence pour traiter de la souffrance psychique et spirituelle infinie du Dieu incarné expiant les péchés de l'humanité déchue. Mais il m'a semblé qu'en tant que médecin je pouvais examiner en détail les aspects physiologiques et anatomiques de la passion de notre Seigneur. Qu'a réellement enduré le corps de Jésus de Nazareth durant ces heures de torture ?",
  "p4": "Cela m'a conduit d'abord à étudier la pratique même de la crucifixion, c'est-à-dire ce supplice et cette exécution par fixation sur une croix.",
  "p5": "Apparemment, les Perses furent les premiers à pratiquer la crucifixion. Alexandre et ses généraux la rapportèrent ensuite dans le monde méditerranéen, en Égypte et à Carthage. Les Romains semblent avoir appris cette pratique des Carthaginois et, comme pour presque tout ce qu'ils entreprenaient, ils en développèrent rapidement l'efficacité et la maîtrise à un degré très élevé. Plusieurs auteurs romains (Tite-Live, Cicéron, Tacite) mentionnent la crucifixion, et la littérature ancienne décrit diverses innovations, modifications et variantes.",
  "p6": "Par exemple, la partie verticale de la croix (le stipes) pouvait recevoir la traverse (le patibulum) attachée à deux ou trois pieds du sommet, configuration que nous associons habituellement à la croix latine. La forme la plus courante à l'époque de notre Seigneur était cependant la croix en tau, en forme de T. Sur cette croix, le patibulum était posé dans une encoche au sommet du stipes. Des preuves archéologiques indiquent que c'est sur ce type de croix que Jésus fut crucifié.",
  "p7": "Sans aucune preuve historique ou biblique, les peintres médiévaux et de la Renaissance nous ont laissé l'image d'un Christ portant toute la croix. Mais le montant, ou stipes, était généralement fixé en permanence dans le sol au lieu d'exécution, et le condamné devait porter le patibulum, d'environ 50 kilos, de la prison jusqu'au lieu du supplice.",
  "p8": "Nombre de peintres et la plupart des sculpteurs de crucifixion représentent aussi des clous traversant les paumes. Les récits romains et les expériences menées ont établi que les clous étaient enfoncés entre les petits os des poignets (radius et cubitus) et non dans les paumes. Des clous plantés dans les paumes se déchireraient entre les doigts s'ils avaient à soutenir le poids du corps humain. Cette idée fausse provient sans doute d'une mauvaise compréhension des paroles de Jésus à Thomas : « Regarde mes mains. » Les anatomistes, anciens comme modernes, ont toujours considéré le poignet comme faisant partie de la main.",
  "p9": "Un titulus, petite pancarte indiquant le crime de la victime, était habituellement fixé sur une hampe, porté en tête de la procession depuis la prison, puis cloué sur la croix de manière à dépasser au-dessus de la tête. Ce panneau fixé au sommet de la croix lui donnait en quelque sorte la silhouette caractéristique de la croix latine.",
  "p10": "Mais, bien sûr, la passion physique du Christ commença à Gethsémani. Parmi les nombreux aspects de cette première souffrance, celui qui intéresse le plus la physiologie est la sueur de sang. Il est remarquable que saint Luc, le médecin, soit le seul à la mentionner : « Saisi d'angoisse, il priait plus instamment, et sa sueur devint comme des gouttes de sang qui tombaient à terre. »",
  "p11": "Les érudits modernes ont imaginé toutes sortes de stratagèmes pour écarter ce récit, croyant à tort que cela n'arrive pas. Ils auraient épargné bien des efforts s'ils avaient consulté la littérature médicale. Bien que très rare, le phénomène de l'hématidrose, ou sueur sanglante, est largement documenté. Sous une émotion intense comme celle endurée par notre Seigneur, de minuscules capillaires des glandes sudoripares peuvent se rompre et mêler le sang à la sueur. Ce processus a très bien pu provoquer une grande faiblesse et un état de choc.",
  "p12": "Après son arrestation au cœur de la nuit, Jésus fut conduit devant le Sanhédrin et Caïphe, le grand-prêtre ; c'est là qu'il reçut les premiers sévices physiques. Un soldat le frappa au visage parce qu'il gardait le silence devant les questions de Caïphe. Les gardes du palais lui bandèrent ensuite les yeux, le raillèrent en lui demandant de les identifier chacun à son tour, tout en lui crachant dessus et en le frappant au visage.",
  "p13": "Au petit matin, battu et meurtri, déshydraté et épuisé par une nuit sans sommeil, Jésus est mené à travers le prétoire de la forteresse Antonia, siège du gouverneur romain de Judée, Ponce Pilate. Vous connaissez les efforts de Pilate pour transférer la responsabilité à Hérode Antipas, tétrarque de Galilée. Jésus ne subit apparemment pas de mauvais traitements physiques de la part d'Hérode et fut renvoyé à Pilate. C'est alors, en réponse aux cris de la foule, que Pilate libéra Barabbas et condamna Jésus à la flagellation et à la crucifixion.",
  "p14": "Les spécialistes divergent beaucoup sur cette flagellation inhabituelle précédant la crucifixion. La plupart des auteurs romains de l'époque n'associent pas les deux. De nombreux chercheurs pensent que Pilate avait d'abord ordonné la flagellation comme peine suffisante, et que la sentence de mort par crucifixion ne vint qu'en réponse aux moqueries de la foule accusant le procurateur de ne pas défendre César contre ce prétendu roi des Juifs.",
  "p15": "Les préparatifs de la flagellation commencèrent lorsque le Prisonnier fut dépouillé de ses vêtements et les mains attachées à un poteau au-dessus de sa tête. Il est peu probable que les Romains aient tenté d'observer la loi juive en la matière, laquelle interdisait de dépasser quarante coups.",
  "p16": "Le légionnaire romain s'avance, flagrum (ou flagellum) à la main. C'est un fouet court composé de plusieurs lanières de cuir épaisses, munies chacune de deux petites boules de plomb près de leur extrémité. D'un geste plein de force, il abat le lourd fouet, encore et encore, sur les épaules, le dos et les jambes de Jésus. Au début, les lanières n'entament que la peau. Puis, à mesure que les coups pleuvent, elles entaillent plus profondément les tissus sous-cutanés, provoquant d'abord un suintement de sang provenant des capillaires et des veines, puis une hémorragie artérielle jaillissant des vaisseaux des muscles sous-jacents.",
  "p17": "Les petites boules de plomb provoquent d'abord de larges contusions profondes qui s'ouvrent sous les coups suivants. Finalement, la peau du dos pend en longues lamelles et toute la zone n'est plus qu'une masse informe de tissus déchirés et sanguinolents. Quand le centurion responsable estime que le prisonnier est près de mourir, la bastonnade s'arrête enfin.",
  "p18": "À demi évanoui, Jésus est détaché et s'affaisse sur le dallage de pierre, trempé de son propre sang. Les soldats romains voient là un excellent sujet de moquerie : ce Juif provincial prétendant être roi. Ils jettent un manteau sur ses épaules et placent un bâton dans sa main comme sceptre. Il leur manque encore une couronne pour compléter la mascarade. Des rameaux souples garnis de longues épines (souvent utilisés en fagots pour le feu) sont tressés en forme de couronne, qu'ils enfoncent sur sa tête. À nouveau, le sang coule abondamment, car le cuir chevelu est l'une des régions les plus vascularisées du corps.",
  "p19": "Après s'être moqués de lui et l'avoir frappé au visage, les soldats lui arrachent le bâton pour le frapper sur la tête, enfonçant plus profondément les épines dans son cuir chevelu. Lorsqu'ils se lassent de leur jeu sadique, ils arrachent le manteau de son dos. Déjà collé aux caillots de sang et de sérum de ses plaies, le vêtement, en étant retiré, provoque une douleur atroce, comme lorsqu'on arrache brutalement un pansement, et, comme si on le fouettait de nouveau, les plaies se remettent à saigner.",
  "p20": "Par égard pour la coutume juive, les Romains lui rendent ses vêtements. Le lourd patibulum de la croix est attaché sur ses épaules, et la procession du Christ condamné, accompagnée de deux brigands et du détachement d'exécution commandé par un centurion, entame sa lente marche le long de la Via Dolorosa. Malgré ses efforts pour rester debout, le poids du lourd madrier, ajouté au choc d'une perte de sang massive, est insurmontable. Il trébuche et tombe. Le bois rugueux pénètre dans la peau et les muscles lacérés de ses épaules. Il essaie de se relever, mais ses muscles sont allés au-delà de leurs forces.",
  "p21": "Le centurion, pressé d'en finir, réquisitionne un robuste passant nord-africain, Simon de Cyrène, pour porter la croix. Jésus le suit, toujours en sang et couvert de cette sueur glacée propre au choc, jusqu'à ce que les 600 mètres séparant la forteresse Antonia du Golgotha soient enfin parcourus.",
  "p22": "On lui offre du vin mêlé de myrrhe, un calmant léger. Il refuse d'en boire. Simon reçoit l'ordre de poser le patibulum à terre et Jésus est promptement renversé, les épaules plaquées contre le bois. Le légionnaire repère la dépression au niveau de l'avant-bras, à l'entrée du poignet. Il enfonce un lourd clou carré en fer forgé à travers le poignet jusque dans le bois. Rapidement, il passe de l'autre côté et répète l'opération, prenant soin de ne pas tendre les bras à l'excès, afin de laisser un peu de flexion et de mouvement. Le patibulum est ensuite hissé au sommet du stipes, et le titulus portant l'inscription « Jésus de Nazareth, roi des Juifs » est cloué en place.",
  "p23": "Le pied gauche est plaqué contre le droit, et, les pieds étendus, pointes vers le bas, un clou est planté à travers la voûte de chacun, laissant les genoux légèrement fléchis. La victime est maintenant crucifiée. À mesure qu'elle s'affaisse, reportant son poids sur les clous des poignets, une douleur atroce se propage le long des doigts et des bras jusqu'au cerveau : les clous compriment les nerfs médians. Pour soulager ce supplice, il se hisse sur le clou traversant ses pieds. La sensation brûlante se renouvelle lorsque le clou lacère les nerfs entre les métatarsiens.",
  "p24": "À ce stade, les bras se fatiguent et de grandes vagues de crampes envahissent les muscles, les nouant dans une douleur profonde, incessante et palpitante. Avec ces crampes vient l'impossibilité de se soulever. Suspendu par les bras, les muscles pectoraux sont paralysés et les muscles intercostaux ne peuvent plus agir. L'air entre dans les poumons mais ne peut en sortir. Jésus lutte pour se redresser afin d'arracher ne serait-ce qu'une brève inspiration. Finalement, le dioxyde de carbone s'accumule dans les poumons et dans le sang, et les crampes diminuent partiellement. Par à-coups, il parvient à se hisser pour expirer et inspirer l'oxygène vital. C'est sans doute durant ces instants qu'il prononça les sept phrases brèves rapportées :",
  "p25": "La première, en regardant les soldats romains qui jetaient les dés pour sa tunique sans couture : « Père, pardonne-leur, car ils ne savent pas ce qu'ils font. »",
  "p26": "La deuxième, au brigand repentant : « Aujourd'hui, tu seras avec moi dans le paradis. »",
  "p27": "La troisième, en regardant le jeune Jean, apôtre bien-aimé, terrorisé et accablé : « Voici ta mère. » Puis, s'adressant à sa mère Marie : « Femme, voici ton fils. »",
  "p28": "La quatrième est le début du Psaume 22 : « Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ? »",
  "p29": "Heures de souffrances sans limite, cycles de torsions, de crampes déchirant les articulations, asphyxie partielle intermittente, brûlures lancinantes lorsque son dos lacéré frotte contre le bois rugueux en montant et en descendant. Puis commence une autre agonie : une terrible douleur écrasante au fond de la poitrine, tandis que le péricarde se remplit lentement de sérum et commence à comprimer le cœur.",
  "p30": "On se souvient du Psaume 22, verset 15 : « Je suis comme de l'eau qui s'écoule, tous mes os se séparent ; mon cœur est comme de la cire, il se dissout au milieu de mes entrailles. »",
  "p31": "La fin approche. La perte de liquides a atteint un niveau critique ; le cœur comprimé peine à pomper un sang devenu lourd, épais et paresseux ; les poumons torturés s'efforcent frénétiquement d'aspirer de petites goulées d'air. Les tissus intensément déshydratés envoient une avalanche de stimuli au cerveau.",
  "p32": "Jésus pousse son cinquième cri : « J'ai soif. »",
  "p33": "On se rappelle un autre verset prophétique du Psaume 22 : « Ma force s'est desséchée comme un tesson, ma langue s'attache à mon palais ; tu me réduis à la poussière de la mort. »",
  "p34": "Une éponge imbibée de posca, ce vin aigre et bon marché qui constitue la boisson de base des légionnaires romains, est portée à ses lèvres. Il ne semble pas en absorber. Le corps de Jésus est maintenant à l'extrême limite ; il sent le froid de la mort envahir ses membres. Cette prise de conscience fait jaillir ses sixièmes paroles, peut-être à peine plus qu'un souffle torturé : « Tout est accompli. » Sa mission d'expiation est achevée. Il peut enfin laisser son corps mourir.",
  "p35": "Avec un dernier sursaut de force, il appuie de nouveau ses pieds déchirés sur le clou, redresse ses jambes, prend une inspiration plus profonde et prononce sa septième et dernière parole : « Père, je remets mon esprit entre tes mains. »",
  "p36": "La suite vous la connaissez. Afin de ne pas profaner le sabbat, les Juifs demandèrent que l'on achève les condamnés et qu'on retire les corps des croix. On mettait habituellement fin à la crucifixion par la crucifragie, la fracture des jambes. La victime ne pouvant plus se soulever, la tension ne se relâchait plus sur les muscles de la poitrine, et une suffocation rapide s'ensuivait. Les jambes des deux brigands furent brisées, mais lorsque les soldats arrivèrent à Jésus, ils constatèrent que ce n'était pas nécessaire.",
  "p37": "Apparemment pour s'assurer de sa mort, le légionnaire enfonça sa lance dans le cinquième espace intercostal, en direction du péricarde, jusqu'au cœur. Jean rapporte au verset 34 du chapitre 19 : « Et aussitôt il sortit du sang et de l'eau. » Autrement dit, du liquide provenant de la poche entourant le cœur s'échappa, apportant la preuve post-mortem que notre Seigneur ne mourut pas de la suffocation habituelle des crucifiés, mais d'une insuffisance cardiaque due au choc et à la compression du cœur par le liquide péricardique.",
  "p38": "Nous avons ainsi entrevu, preuves médicales à l'appui, l'apogée du mal que l'homme peut infliger à l'Homme et à Dieu. Le spectacle est terrible, suffisant pour nous laisser abattus et accablés. Que notre reconnaissance est grande d'avoir le grand dénouement : dans l'infinie miséricorde de Dieu envers l'humanité, à la fois le miracle de l'expiation et l'espérance éclatante du matin de Pâques.",
  "p39": "Publié dans la revue New Wine, avril 1982. Publié à l'origine dans Arizona Medicine, mars 1965, Arizona Medical Association."
}
