{
  "title": "Sobre a Igreja Cristã Internacional",
  "headerAboutICC": "SOBRE NÓS",
  "aboutUsP1": "Bem-vindo à Igreja Cristã Internacional (O Movimento SoldOut) — uma família vibrante, centrada na Bíblia, unida por um compromisso apaixonado: seguir a Jesus de todo o coração e tornar o Seu amor e verdade conhecidos a todas as nações.",
  "ourFoundation": "Nossa Fundação",
  "ourFoundation-description-1": "Estamos ancorados na crença de que toda a Escritura, tanto o Antigo quanto o Novo Testamento, é inspirada por Deus e aplicável às nossas vidas hoje. Embora acreditemos que a Lei Mosaica cede lugar ao ensino do Novo Testamento, as verdades e a orientação espirituais permanecem atemporais. A Palavra de Deus é a nossa autoridade final, moldando nossas vidas, nossa missão e nossa esperança.",
  "distinctiveApproach": "Nossa Abordagem Distinta",
  "distinctiveApproach-description-1": "Nós abraçamos o princípio: \"Seja silencioso onde a Bíblia fala, e fale onde a Bíblia é silenciosa.\" Isto significa que nos esforçamos para obedecer plenamente à Palavra de Deus e, onde a Escritura não aborda algo explicitamente, aplicamos a sabedoria bíblica em oração.",
  "missionThruDiscipleship": "Nossa Missão Através do Discipulado",
  "missionThruDiscipleship-description-1": "No coração de quem somos está a convicção de que o discipulado não é opcional — é um chamado divino. O próprio Jesus deu a Grande Comissão em Mateus 28:18-20, dizendo:",
  "matthew-28-18-20": "\"Toda a autoridade no céu e na terra me foi dada. Portanto, vão e façam discípulos de todas as nações, batizando-os… e ensinando-os a obedecer a tudo o que eu lhes ordenei. E eu estarei sempre com vocês, até o fim dos tempos.\"",
  "missionThruDiscipleship-description-2": "Este é o pulsar do nosso movimento. Acreditamos que todo cristão é chamado a ser um discípulo e a fazer discípulos — compartilhando o Evangelho, caminhando ao lado de outros na fé e ensinando a obediência aos mandamentos de Deus. O discipulado é uma jornada de aprendizado, prática e transmissão do caminho de Jesus que dura a vida toda. É vivido em prestação de contas amorosa, confissão honesta, oração compartilhada e encorajamento prático.",
  "ourCall": "Nosso Chamado à Santidade",
  "ourCall-description-1": "Como povo de Deus, somos chamados não apenas a crer, mas a viver vidas separadas para Ele. Santidade é mais do que evitar o pecado — é refletir ativamente o caráter de Cristo em todas as áreas da vida. Encorajamo-nos uns aos outros a crescer em pureza de coração, unidade de espírito e amor sacrificial, sabendo que a santidade é tanto um presente de Deus quanto uma escolha diária de honrá-Lo.",
  "leadershipStructure": "Nossa Estrutura de Liderança",
  "leadershipStructure-description-1": "Inspirados por modelos bíblicos — de Moisés e Josué à igreja primitiva — cremos na bênção da liderança central com um líder central que unifica e nutre a comunidade mais ampla. Embora as congregações locais prosperem em suas próprias cidades, estamos ligados por uma visão compartilhada, ensino unificado e encorajamento mútuo.",
  "ourIDHeartbeat": "Nossa Identidade e Pulso",
  "ourIDHeartbeat-description-1": "Como um movimento não denominacional, baseado na Bíblia, somos impulsionados por propósito, não por tradição. Individual e coletivamente, abraçamos o ser \"totalmente dedicado\" (sold out) a Cristo — comprometidos integralmente com a Sua missão, Sua Palavra, Sua santidade e o Seu povo.",
  "summary": "Resumo",
  "summary-description-1": "Centrado na Bíblia: Firmamo-nos em todo o conselho da Escritura, guiados pela sua riqueza e autoridade.",
  "summary-description-2": "Focado na Grande Comissão: Mateus 28:18-20 alimenta a nossa paixão por fazer discípulos de todas as nações."
}
