{
  "title": "About the First Principles",
  "headerAboutFP": "ABOUT THE FIRST PRINCIPLES",
  "p1": "<strong>First Principles</strong> is a guided series of Bible studies designed to equip disciples of Jesus to live out the \"Great Commission\" of making disciples of all nations.  These studies are intended to build core convictions about seeking God on God's terms (Seeking God), faith in - and use of - the Bible (the Word of God), and what it biblically means to follow Jesus (Discipleship).  There are powerful studies on what the Kingdom of God is, how it came to pass, and how one becomes a part of it.  Additionally, there are bible studies that explain the church and its history, as well as sin, repentance, and living a transformed life. It's arranged as a simple pathway — each study adds a crucial building block, moving from seeking God to life in the church, with two appendices for deeper reference.",
  "whoItsFor": "Who It's For",
  "whoItsFor-description-1": "People exploring faith or returning to it and wanting a clear, Bible-based starting point.",
  "whoItsFor-description-2": "Disciples who want to solidify convictions or help others study the Bible step-by-step.",
  "howItsStructured": "How It's Structured",
  "howItsStructured-description-1": "The series contains seven core studies plus two appendices. Each study lists a purpose, key Scripture passages, practical questions, and a challenge to respond. The flow is intentional: seek God → trust the Word → become a disciple → understand the Kingdom → turn from sin → enter the light → grasp the Cross → join (be baptized) and live (as a disciple) in the Church.",
  "studiesAtGlance": "The Studies at a Glance",
  "studiesAtGlance-seeking-god": "<strong>Seeking God</strong> — What it means to pursue God with all your heart; seeing prayer and Scripture as the way to draw near to Him. (Ps 119; Mt 6; Acts 17; Jn 4; Jer 29; Acts 8; Mt 7). Challenge: pray and read daily.",
  "studiesAtGlance-word": "<strong>The Word of God</strong> — Why the Bible is reliable and must be your standard; cautions against twisting Scripture by interpretation, emotion, or tradition. (2 Tim 3; Heb 4; 2 Pet 1; Jn 8; Mk 7; 1 Tim 4; Acts 17; Jas 1; Jn 12). Challenge: examine the Scriptures daily.",
  "studiesAtGlance-discipleship": "<strong>Discipleship</strong> — Jesus defines His followers as <em>disciples</em>; the call is urgent, sacrificial, and mission-focused (Mk 1; Lk 9; Lk 14). Baptism is for disciples, and disciples make disciples (Mt 28). Challenge: start sharing your faith.",
  "studiesAtGlance-kingdom": "<strong>The Coming of the Kingdom</strong> — OT and NT prophecies converge: God's Kingdom (the church) comes in the first century during Roman rule, with power, beginning in Jerusalem; entry is by being born of water and Spirit. (Isa 2; Dan 2; Mt 3-4, 16; Mk 9:1; Jn 3; Lk 24; Acts 1-2). Challenge: seek first the Kingdom in practical commitment.",
  "studiesAtGlance-sin-repentance": "<strong>Sin & Repentance</strong> — Sin separates us from God; repentance requires godly sorrow that leads to changed living. (Isa 59; Rom 3 & 6; Gal 5; 2 Tim 3; Jas 4-5; 2 Cor 7; Lk 13; Col 3; Mt 5; Acts 26). Challenge: form a clear, personal plan of repentance.",
  "studiesAtGlance-light-darkness": "<strong>Light & Darkness</strong> — The biblical pattern of salvation: believe the gospel, repent, and be baptized for forgiveness and the gift of the Holy Spirit—passing from darkness to light. (Jn 3; Acts 2; Rom 6; Col 2; 1 Pet 3; Mt 15). Challenge: respond urgently.",
  "studiesAtGlance-cross": "<strong>The Cross</strong> — Walking through Jesus' passion deepens conviction to hate sin and live righteously; contrasts responses of Peter, Judas, and Pilate. (Mt 26-28; 2 Cor 5; Isa 53; 1 Pet 2). Challenge: confess, repent, and live for righteousness.",
  "headingLifeInChurch": "Life in the Church",
  "headingLifeInChurch-description-1": "The church is Christ's body and God's household; baptism joins us to Christ and to His body. The study emphasizes unity, convictions that build healthy churches, active membership, faithful meeting together, and grace-filled giving for the mission. (Col 1; Eph 2 & 4; 1 Cor 1 & 12; Heb 10; 1 Cor 16; 2 Cor 9).",
  "headingAppendices": "Appendices",
  "appendices-description-1": "<strong>Sin Definitions</strong> — Concise word studies for major NT sin terms to clarify repentance.",
  "appendices-description-2": "<strong>Medical Account of the Crucifixion</strong> — A classic medical perspective on what Jesus physically endured, heightening gratitude and sobriety at the Cross.",
  "headingHowToUse": "How to Use the Series",
  "howToUse-description-1": "Work through the studies in order with an open Bible and honest discussion; 2) End each study with its concrete challenge (pray, examine Scripture, repent, be baptized, commit to the church); 3) Use the appendices to sharpen understanding and conviction."
}
