{
  "title": "Buscando a Dios",
  "header": "BUSCANDO A DIOS",
  "purposeBold": "Propósito: Determinar lo que significa buscar una relación con Dios con todo nuestro corazón.",
  "purposeNotBold": "P: ¿Qué buscas en la vida? ¿Qué estás buscando con todo tu corazón?",
  "psalm-119-1-2": "SALMO 119:1-2",
  "psalm-119-1-2-description-1": "\"Dichoso\" es un término que no usamos a menudo. ¿Sabes lo que significa? (¡Estar muy feliz!)",
  "psalm-119-1-2-description-2": "¿Qué significa ser intachable? (Ser irreprochable y hacer lo que es correcto.)",
  "psalm-119-1-2-description-3": "En una escala del 1 (sin esfuerzo) al 10 (con todo tu corazón), ¿cómo describirías tus esfuerzos para buscar a Dios?",
  "psalm-119-1-2-description-4": "Para buscar a Dios, debes buscar Su Palabra (la Biblia) con todo tu corazón.",
  "psalm-119-1-2-description-5": "¿Cómo buscamos a Dios? (Guardando Sus estatutos.)",
  "psalm-119-1-2-description-6": "Cuando buscas a Dios con todo tu corazón, ¡el resultado es la felicidad!",
  "matthew-6-25-34": "MATEO 6:25-34",
  "matthew-6-25-34-description-1": "Muchas personas no buscan a Dios porque no creen que Él tenga el poder de cambiar sus vidas.",
  "matthew-6-25-34-description-2": "¿Cuáles son algunas áreas en tu vida por las que sientes la tentación de preocuparte?",
  "matthew-6-25-34-description-3": "¿Qué significa \"buscar primero Su reino y Su justicia\"?",
  "matthew-6-25-34-description-4": "¿Qué promete Dios si lo haces?",
  "acts-17-24-28": "HECHOS 17:24-28",
  "acts-17-24-28-description-1": "¿Qué está haciendo Dios para desarrollar una relación con la gente?",
  "acts-17-24-28-description-2": "¿Por qué Dios se toma tantas molestias? Para que la gente pueda buscarlo y tener una relación genuina con Él, aunque no haya garantía de que lo hagan.",
  "acts-17-24-28-description-3": "¿Quieres una relación más profunda con Dios? Si no, ¿por qué?",
  "acts-17-24-28-description-4": "Conocer a un cristiano no es una coincidencia. Dios tiene un gran plan para tu vida.",
  "john-4-23-24": "JUAN 4:23-24",
  "john-4-23-24-description-1": "¿Qué hace un verdadero adorador de Dios?",
  "john-4-23-24-description-2": "Dios está buscando a aquellos que quieren adorarlo en espíritu y en verdad.",
  "jeremiah-29-11-13": "JEREMÍAS 29:11-13",
  "jeremiah-29-11-13-description-1": "En este pasaje, Dios comparte Su visión para Su pueblo, que estaba en cautiverio físico por sus opresores. De la misma manera, podemos ser cautivos del pecado en nuestras vidas, ¡y Dios quiere liberarnos de la esclavitud espiritual!",
  "jeremiah-29-11-13-description-2": "Dios quiere darnos esperanza y futuro, pero para descubrir estos planes, primero debemos acercarnos a Él. La única manera de hacerlo es buscarlo con todo nuestro corazón.",
  "jeremiah-29-11-13-description-3": "La oración es la forma de buscar a Dios.",
  "acts-8-26-39": "HECHOS 8:26-39",
  "acts-8-26-39-description-1": "Un estudio de caso de alguien que busca a Dios. ¿Estás buscando a Dios como este eunuco etíope? Tres rasgos de carácter importantes del eunuco a considerar:",
  "acts-8-26-39-description-2": "Sacrificio: Viajó 1500 millas desde Etiopía a Jerusalén para buscar a Dios.",
  "acts-8-26-39-description-3": "Humildad: Aunque era un hombre importante y religioso, escuchó humildemente a alguien capaz de enseñarle las Escrituras.",
  "acts-8-26-39-description-4": "Obediencia: Respondió inmediatamente, diciendo: \"¿Qué impide que yo sea bautizado?\"",
  "acts-8-26-39-description-5": "¡Se regocijó después de su bautismo porque ahora tenía una relación con Dios!",
  "matthew-7-7-8": "MATEO 7:7-8",
  "matthew-7-7-8-description-1": "Si buscas a Dios en oración, ¡lo encontrarás!",
  "challenge": "DESAFÍO",
  "challengeText": "Ora y lee la Biblia diariamente. El libro de Juan es un excelente lugar para empezar. ¡Ven a un servicio de la iglesia, y organicemos nuestro próximo estudio bíblico!"
}
