{
  "title": "Sin & Repentance",
  "header": "SIN & REPENTANCE",
  "purpose": "Purpose: To display our love of God by understanding why we need to hate sin and repent of it.",
  "heading-sin": "SIN",
  "isaiah-59-1-2": "ISAIAH 59:1-2",
  "isaiah-59-1-2-description-1": "Sin is an archery term that means to \"miss the mark.\" Jesus' standard is the bullseye.",
  "isaiah-59-1-2-description-2": "Sin separates us from God.",
  "isaiah-59-1-2-description-3": "Are you in darkness or in the light right now? How do you know?",
  "romans-3-23": "ROMANS 3:23",
  "romans-3-23-description-1": "All have sinned and fall short of the glory of God.",
  "romans-3-23-description-2": "Who has sinned against God? Everyone — no matter how \"small\" a sin may seem.",
  "romans-3-23-description-3": "Which person is further from God — a person who sins a little or a lot?",
  "romans-3-23-description-4": "A good moral life doesn't save you, because salvation cannot be earned through your deeds.",
  "galatians-5-19-21": "GALATIANS 5:19-21",
  "galatians-5-19-21-description-1": "Sin means to \"miss the mark.\" The sins of the sinful nature are obvious. (Explain and share. See Sin Definitions.)",
  "galatians-5-19-21-description-2": "Which of these sins do you need to repent of today?",
  "1-timothy-3-1-5": "2 TIMOTHY 3:1-5",
  "1-timothy-3-1-5-description-1": "These are sins of the heart. Some sins are blatant; others are more deceitful. (Explain and share. See Sin Definitions.)",
  "1-timothy-3-1-5-description-2": "Which of these sins do you need to repent of?",
  "james-4-17": "JAMES 4:17",
  "james-4-17-description-1": "Knowing what is right and not doing it is also sin — the sin of omission.",
  "james-4-17-description-2": "Do you need to repent of this?",
  "james-5-16": "JAMES 5:16",
  "james-5-16-description-1": "We are called to confess our sins to one another.",
  "james-5-16-description-2": "Prayer is powerful and effective.",
  "romans-6-23": "ROMANS 6:23",
  "romans-6-23-description-1": "When we sin, we earn eternal death.",
  "romans-6-23-description-2": "What does God want to give you? The gift of eternal life!",
  "heading-repentance": "REPENTANCE",
  "2-corinthians-7-8-11": "2 CORINTHIANS 7:8-11",
  "2-corinthians-7-8-11-description-1": "You cannot repent without having godly sorrow. What are the characteristics of godly sorrow?",
  "2-corinthians-7-8-11-description-2": "The answer to sin is repentance. (Greek &mdash; \"metanoia\" &mdash; change of mind)",
  "2-corinthians-7-8-11-description-3": "A change of mind should lead to a change in actions.",
  "2-corinthians-7-8-11-description-4": "Worldly sorrow is self-centered, while godly sorrow is centered on God.",
  "luke-13-1-5": "LUKE 13:1-5",
  "luke-13-1-5-description-1": "First-century Jews believed disasters were divine punishment for personal sins. Jesus rejected this view, teaching that we are all sinners!",
  "luke-13-1-5-description-2": "Unless a person repents, they are in peril of eternal condemnation, not just physical death. We must repent — or we will perish!",
  "colossians-3-5-10": "COLOSSIANS 3:5-10",
  "colossians-3-5-10-description-1": "Are you ready to put these sins to death once and for all?",
  "colossians-3-5-10-description-2": "The wrath of God is coming, so break free from sin's slavery!",
  "matthew-5-27-30": "MATTHEW 5:27-30",
  "matthew-5-27-30-description-1": "We must be radical in removing the things that cause us to sin.",
  "matthew-5-27-30-description-2": "Repentance is not just external behavior modification. The goal is a heart transformation that overflows into new attitudes and actions.",
  "acts-26-20": "ACTS 26:20",
  "acts-26-20-description-1": "We prove our repentance by our deeds!",
  "acts-26-20-description-2": "What is your plan to repent of the sins in your life?",
  "challengeBold": "Challenge:",
  "challengeNotBold": "Have a clear plan of repentance — addressing both sins of commission and omission. It may be helpful to write out a personal sin list to clear your conscience and come into the light by confessing your sins. (This should remain a highly confidential process between those studying the Bible.)",
  "darkness-light": "Image of darkness and light, man and God, separated by a wall",
  "sin-piles": "Image of people with different amounts of sin, all separated from God",
  "wages-gift": "Image of a wall separating the wages of sin from the gift of God"
}
