{
  "title": "Discipulado",
  "header": "DISCIPULADO",
  "purpose": "Propósito: Entender o que significa ser um discípulo de Jesus, e como isso se aplica à tua vida.",
  "question": "Pergunta: Achas que és um discípulo? Um aprendiz e um seguidor.",
  "matthew-28-18-20": "MATEUS 28:18-20",
  "matthew-28-18-20-description-1": "O que é que Jesus quer que cada pessoa se torne? Que cada pessoa se torne Seu discípulo.",
  "matthew-28-18-20-description-2": "O teu propósito na vida tem sido fazer discípulos de todas as nações, batizá-los e ensiná-los a obedecer?",
  "matthew-28-18-20-description-3": "Precisas de ser feito discípulo.",
  "matthew-28-18-20-description-4": "Discípulos fazem discípulos, batizam discípulos e ensinam outros discípulos a obedecer!",
  "matthew-28-18-20-description-5": "É assim que tens vivido?",
  "acts-11-25-26": "ATOS 11:25-26",
  "acts-11-25-26-description-1": "Qual é o termo mais comum: discípulo ou cristão? Jesus nunca usou o termo \"Cristão\" para referir-Se aos Seus seguidores, chamou-lhes discípulos.",
  "acts-11-25-26-description-2": "Discípulo De Jesus = Cristão = Salvo",
  "acts-11-25-26-description-3": "A palavra \"Cristão\" aparece apenas três vezes no Novo Testamento. Foi um termo depreciativo dado pelo mundo aos discípulos, sete anos depois do início da Igreja, e foi usado após a morte de Jesus para designar os Seus seguidores. (Atos 26:28)",
  "acts-11-25-26-description-4": "A palavra \"discípulo\" aparece mais de 270 vezes no Novo Testamento. Vamos ver como Jesus define ser um \"discípulo\", então conhecemos o estilo de vida bíblico de um discípulo.",
  "mark-1-14-18": "MARCOS 1:14-18",
  "mark-1-14-18-description-1": "Este é o chamado dos primeiros discípulos.",
  "mark-1-14-18-description-2": "Os discípulos respondem de imediato quando são chamados!",
  "mark-1-14-18-description-3": "O chamado foi sacrificial — eles largaram suas \"redes\", as coisas que poderiam impedí-los de seguir Jesus. Quais são as tuas redes?",
  "mark-1-14-18-description-4": "A missão de um discípulo de Jesus é “pescar pessoas” — ajudar a salvar almas!",
  "mark-1-14-18-description-5": "É assim que tens vivido?",
  "luke-9-23-26": "LUCAS 9:23-26",
  "luke-9-23-26-description-1": "O chamado para todas as pessoas é colocar a vontade de Deus acima da sua.",
  "luke-9-23-26-description-2": "Um discípulo nega-se a si mesmo, assim como Jesus no Jardim do Getsêmani (Mateus 26:36-39). Que pecados precisas negar na tua vida?",
  "luke-9-23-26-description-3": "“Carregue com a sua cruz todos os dias” — o que significa? A cruz era um símbolo da morte — Devemos morrer para nós mesmos todos os dias!",
  "luke-9-23-26-description-4": "Se tivermos vergonha de Jesus, Ele terá vergonha de nós.",
  "luke-9-23-26-description-5": "É assim que tens vivido?",
  "luke-14-25-33": "LUCAS 14:25-33",
  "luke-14-25-33-description-1": "Não podemos servir a dois mestres . Deus deve claramente ser o primeiro.",
  "luke-14-25-33-description-2": "Um discípulo deve estar disposto a rejeitar o pecado para amar a Deus.",
  "luke-14-25-33-description-3": "Estás disposto a pagar o preço de te tornares um discípulo? Tens fé para ser fiel até o fim? (v. 28-30)",
  "luke-14-25-33-description-4": "Estás disposto a pagar o preço de não te tornares um discípulo? (v. 31-33) Nós não ditamos os termos, Deus é quem o faz.",
  "luke-14-25-33-description-5": "É assim que tens vivido?",
  "luke-11-1-4": "LUCAS 11:1-4",
  "luke-11-1-4-description-1": "Jesus dá aos discípulos um modelo de oração: Adoração, Confissão, Gratidão e Petição.",
  "luke-11-1-4-description-2": "Devemos aprender a orar, assim como os discípulos aprenderam ao observar a força que Jesus recebia do Pai.",
  "luke-11-1-4-description-3": "Devemos ter um relacionamento diário e pessoal com Deus. (v. 3)",
  "luke-11-1-4-description-4": "É assim que tens vivido?",
  "matthew-22-34-40": "MATEUS 22:34-40",
  "matthew-22-34-40-description-1": "O que espera Deus quando se trata de amá-Lo?",
  "matthew-22-34-40-description-2": "Amar a Deus é mais do que uma experiência emocional.",
  "matthew-22-34-40-description-3": "Somos chamados a amar Deus e ao próximo. Como diz João 13:34-35, é assim que o mundo reconhece que somos discípulos de Jesus.",
  "matthew-22-34-40-description-4": "O amor é a base de toda a Bíblia. Queres amar Deus dessa maneira?",
  "matthew-18-18-20-last": "MATEUS 28:18-20",
  "matthew-18-18-20-last-1": "Este mandamento é para todos: fazer discípulos de Jesus!",
  "matthew-18-18-20-last-2": "Quem é candidato para o batismo? Apenas discípulos de Jesus.",
  "matthew-18-18-20-last-3": "Precisas de alguém para te discipular e guiar em direção à maturidade em Cristo.",
  "matthew-18-18-20-last-4": "Esta é a única maneira de o mundo ser salvo!",
  "year": "Ano",
  "minister": "Pregador",
  "disciple": "Discípulos",
  "8-billion": "+ de 8 Bilhões",
  "concludingQuestions": "Perguntas finais:",
  "concludingQuestions-1": "Jesus ver-te-ia como Seu discípulo?",
  "concludingQuestions-2": "Sendo assim, és cristão de acordo com as Escrituras?",
  "concludingQuestions-3": "Segundo as Escrituras, estás salvo hoje?",
  "challengeBold": "DESAFIO:",
  "challengeNotBold": "Começa a partilhar a tua fé hoje! Estás convidado a juntares-te a nós nas nossas reuniões!"
}
